{"metas": [{"doc_id": "berne#s000c000", "source": "WIPO/OMPI", "jurisdiction": "INT", "title": "Convenio de Berna", "url": "https://www.wipo.int/wipolex/es/", "ref": "Berna art. 6", "pinpoint": true, "line_start": 1829, "line_end": 2798, "text": "Artículo 6ter Express Clasificación de Niza Clasificación de Viena Base Mundial de Datos sobre Dibujos y Modelos Boletín de Dibujos y Modelos Internacionales Base de datos Hague Express Clasificación de Locarno Base de datos Lisbon Express Base Mundial de Datos sobre Marcas para indicaciones geográficas Base de datos de variedades vegetales PLUTO Base de datos GENIE Tratados administrados por la OMPI WIPO Lex: leyes, tratados y sentencias de PI Normas técnicas de la OMPI Estadísticas de PI WIPO Pearl (terminología) Publicaciones de la OMPI Perfiles nacionales sobre PI Centro de Conocimiento de la OMPI Aspectos destacados de la inversión mundial en activos intangibles Informes de la OMPI sobre tendencias tecnológicas Índice Mundial de Innovación Informe mundial sobre la propiedad intelectual PCT - El sistema internacional de patentes ePCT Budapest - El Sistema internacional de depósito de microorganismos Madrid - El sistema internacional de marcas eMadrid "}, {"doc_id": "berne#s001c000", "source": "WIPO/OMPI", "jurisdiction": "INT", "title": "Convenio de Berna", "url": "https://www.wipo.int/wipolex/es/", "ref": "Berna art. 6", "pinpoint": true, "line_start": 2798, "line_end": 3898, "text": "Artículo 6ter (escudos de armas, banderas, emblemas de Estado) La Haya - Sistema internacional de diseños eHague Lisboa - Sistema internacional de indicaciones geográficas eLisbon UPOV PRISMA Mediación Arbitraje Determinación de expertos Disputas sobre nombres de dominio Acceso centralizado a la búsqueda y el examen (CASE) Servicio de acceso digital (DAS) WIPO Pay Cuenta corriente en la OMPI Asambleas de la OMPI Comités permanentes Calendario de reuniones WIPO Webcast Documentos oficiales de la OMPI Agenda para el Desarrollo Asistencia técnica Instituciones de formación en PI Apoyo para COVID-19 Estrategias nacionales de PI Asesoramiento sobre políticas y legislación Centro de cooperación Centros de apoyo a la tecnología y la innovación (CATI) Transferencia de tecnología Programa de Asistencia a los Inventores (PAI) WIPO GREEN PAT-INFORMED de la OMPI Consorcio de Libros Accesibles Consorcio de la OMPI para los Creadores WIPO Translate Conversión de voz a texto Asistente de clasificación Estados miembros Observadores Director general Actividades por unidad Oficinas en el exterior Pues"}, {"doc_id": "berne#s001c001", "source": "WIPO/OMPI", "jurisdiction": "INT", "title": "Convenio de Berna", "url": "https://www.wipo.int/wipolex/es/", "ref": "Berna art. 6", "pinpoint": true, "line_start": 3718, "line_end": 4311, "text": "los Creadores WIPO Translate Conversión de voz a texto Asistente de clasificación Estados miembros Observadores Director general Actividades por unidad Oficinas en el exterior Puestos de plantilla Puestos de personal afiliado Adquisiciones Resultados y presupuesto Información financiera Supervisión Arabic English Spanish French Russian Chinese Leyes Tratados Sentencias Consultar por jurisdicción Organización Mundial de la Propiedad Intelectual (OMPI) TRT/BERNE/001 Atrás Berne Convention for the Protection of Literary and Artistic Works (as amended on September 28, 1979) (Authentic text)"}, {"doc_id": "berne_excerpt#s000c000", "source": "WIPO/OMPI", "jurisdiction": "INT", "title": "Convenio de Berna", "url": "https://www.wipo.int/wipolex/es/", "ref": "Berna art. 6bis", "pinpoint": true, "line_start": 28, "line_end": 253, "text": "Artículo 6bis — Derechos morales. Independientemente de los derechos patrimoniales, el autor conservará el derecho de reivindicar la paternidad de la obra y de oponerse a toda deformación que perjudique su honor o reputación."}, {"doc_id": "es_lpi_excerpt#s000c000", "source": "BOE", "jurisdiction": "ES", "title": "LPI (España)", "url": "https://www.boe.es/buscar/act.php?id=BOE-A-1996-8932", "ref": "LPI art. 14", "pinpoint": true, "line_start": 23, "line_end": 173, "text": "Artículo 14. Derechos morales. El autor tiene el derecho irrenunciable e inalienable al reconocimiento de su paternidad y a la integridad de la obra. "}, {"doc_id": "es_lpi_excerpt#s001c000", "source": "BOE", "jurisdiction": "ES", "title": "LPI (España)", "url": "https://www.boe.es/buscar/act.php?id=BOE-A-1996-8932", "ref": "LPI art. 17", "pinpoint": true, "line_start": 173, "line_end": 379, "text": "Artículo 17. Derechos de explotación. Corresponden al autor, y sólo a él, los derechos de explotación de su obra en cualquier forma y, en especial, los de reproducción, distribución y comunicación pública. "}, {"doc_id": "es_lpi_excerpt#s002c000", "source": "BOE", "jurisdiction": "ES", "title": "LPI (España)", "url": "https://www.boe.es/buscar/act.php?id=BOE-A-1996-8932", "ref": "LPI art. 43", "pinpoint": true, "line_start": 379, "line_end": 534, "text": "Artículo 43. Cesión de derechos. La cesión de derechos deberá especificar los derechos cedidos, su modalidad de explotación, ámbito temporal y territorial."}, {"doc_id": "eu_infosoc#s000c000", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 0, "line_end": 1100, "text": "Directiva - 2001/29 - EN - EUR-Lex × Skip to main content Log in My EUR-Lex My EUR-Lex Sign in Register My recent searches (0) English English Select your language Official EU languages: bg български es Español cs Čeština da Dansk de Deutsch et Eesti keel el Ελληνικά en English fr Français ga Gaeilge hr Hrvatski it Italiano lv Latviešu valoda lt Lietuvių kalba hu Magyar mt Malti nl Nederlands pl Polski pt Português ro Română sk Slovenčina sl Slovenščina fi Suomi sv Svenska EUR-Lex Access to European Union law <a href=\"https://eur-lex.europa.eu/content/help/eurlex-content/experimental-features.html\" target=\"_blank\">More about the experimental features corner</a> Experimental features × Choose the experimental features you want to try Do you want to help improving EUR-Lex ? This is a list of experimental features that you can enable. These features are still under development; they are not fully tested, and might reduce EUR-Lex stability. Don't forget to give your feedback! Warning! Experimental feature conflicts detected. Replacement of CELEX identifiers by short titles - experimental"}, {"doc_id": "eu_infosoc#s000c001", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 920, "line_end": 2020, "text": "ight reduce EUR-Lex stability. Don't forget to give your feedback! Warning! Experimental feature conflicts detected. Replacement of CELEX identifiers by short titles - experimental feature. It replaces clickable CELEX identifiers of treaties and case-law by short titles. Visualisation of document relationships. It displays a dynamic graph with relations between the act and related documents. It is currently only available for legal acts. Deep linking. It enables links to other legal acts referred to within the documents. It is currently only available for documents smaller than 900 KB. Apply EUR-Lex Access to European Union law This document is an excerpt from the EUR-Lex website You are here EUROPA EUR-Lex home Directiva - 2001/29 - EN - EUR-Lex Help Print Menu EU law Treaties Treaties currently in force Founding Treaties Accession Treaties Other treaties and protocols Chronological overview Legal acts Consolidated texts International agreements Preparatory documents EFTA documents Lawmaking procedures Summaries of EU legislation Browse by EU institutions European Parliament Europea"}, {"doc_id": "eu_infosoc#s000c002", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 1840, "line_end": 2940, "text": "solidated texts International agreements Preparatory documents EFTA documents Lawmaking procedures Summaries of EU legislation Browse by EU institutions European Parliament European Council Council of the European Union European Commission Court of Justice of the European Union European Central Bank European Court of Auditors European Economic and Social Committee European Committee of the Regions Browse by EuroVoc EU case-law Case-law Reports of cases Directory of case-law Official Journal Access the Official Journal Official Journal L series daily view Official Journal C series daily view Browse the Official Journal Legally binding printed editions Special editions National law and case-law National transposition National case-law JURE case-law Information Themes in focus EUR-Lex developments Statistics ELI register About ELI Technical information ELI implementation overview Resources for implementing ELI ELI highlights ELI testimonials Legislation in schema.org EU budget online Quick search Use quotation marks to search for an \"exact phrase\". Append an asterisk ( * ) to a search t"}, {"doc_id": "eu_infosoc#s000c003", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 2760, "line_end": 3860, "text": " ELI highlights ELI testimonials Legislation in schema.org EU budget online Quick search Use quotation marks to search for an \"exact phrase\". Append an asterisk ( * ) to a search term to find variations of it (transp * , 32019R * ). Use a question mark ( ? ) instead of a single character in your search term to find variations of it (ca ? e finds case, cane, care). Search tips Need more search options? Use the Advanced search Document 32001L0029 Help Print Text Document information Procedure National transposition Document summary Up-to-date link Permanent link Download notice Save to My items Create an email alert Create an RSS alert Access current version (06/06/2019) 06/06/2019 All consolidated versions Hide consolidated versions 06/06/2019 10/10/2017 22/06/2001 Legal act ​ Directive 2001/29/EC of the European Parliament and of the Council of 22 May 2001 on the harmonisation of certain aspects of copyright and related rights in the information society Directiva 2001/29/CE del Parlamento Europeo y del Consejo, de 22 de mayo de 2001, relativa a la armonización de determinados aspecto"}, {"doc_id": "eu_infosoc#s000c004", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 3680, "line_end": 4780, "text": "t and related rights in the information society Directiva 2001/29/CE del Parlamento Europeo y del Consejo, de 22 de mayo de 2001, relativa a la armonización de determinados aspectos de los derechos de autor y derechos afines a los derechos de autor en la sociedad de la información Directiva 2001/29/CE del Parlamento Europeo y del Consejo, de 22 de mayo de 2001, relativa a la armonización de determinados aspectos de los derechos de autor y derechos afines a los derechos de autor en la sociedad de la información DO L 167 de 22.6.2001, pp. 10–19 (ES, DA, DE, EL, EN, FR, IT, NL, PT, FI, SV) Este documento se ha publicado en una o varias ediciones especiales (CS, ET, LV, LT, HU, MT, PL, SK, SL, BG, RO, HR) ⏵ Este documento se ha publicado en una o varias ediciones especiales (CS, ET, LV, LT, HU, MT, PL, SK, SL, BG, RO, HR) edición especial en checo: Capítulo 17 Tomo 001 p. 230 - 239 edición especial en estonio: Capítulo 17 Tomo 001 p. 230 - 239 edición especial en letón: Capítulo 17 Tomo 001 p. 230 - 239 edición especial en lituano: Capítulo 17 Tomo 001 p. 230 - 239 edición especial en hú"}, {"doc_id": "eu_infosoc#s000c005", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 4600, "line_end": 5700, "text": "Capítulo 17 Tomo 001 p. 230 - 239 edición especial en letón: Capítulo 17 Tomo 001 p. 230 - 239 edición especial en lituano: Capítulo 17 Tomo 001 p. 230 - 239 edición especial en húngaro Capítulo 17 Tomo 001 p. 230 - 239 edición especial en maltés: Capítulo 17 Tomo 001 p. 230 - 239 edición especial en polaco: Capítulo 17 Tomo 001 p. 230 - 239 edición especial en eslovaco: Capítulo 17 Tomo 001 p. 230 - 239 edición especial en esloveno: Capítulo 17 Tomo 001 p. 230 - 239 edición especial en búlgaro: Capítulo 17 Tomo 001 p. 230 - 239 edición especial en rumano: Capítulo 17 Tomo 001 p. 230 - 239 Edición especial en croata: Capítulo 17 Tomo 001 p. 119 - 128 In force: This act has been changed. Current consolidated version: 06/06/2019 ELI: http://data.europa.eu/eli/dir/2001/29/oj Expand all Collapse all Languages, formats and link to OJ Language BG ES CS DA DE ET EL EN FR GA HR IT LV LT HU MT NL PL PT RO SK SL FI SV HTML EN Toggle Dropdown BG ES CS DA DE ET EL EN FR GA HR IT LV LT HU MT NL PL PT RO SK SL FI SV PDF EN Toggle Dropdown BG ES CS DA DE ET EL EN FR GA HR IT LV LT HU MT NL PL PT RO"}, {"doc_id": "eu_infosoc#s000c006", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 5520, "line_end": 6620, "text": "V HTML EN Toggle Dropdown BG ES CS DA DE ET EL EN FR GA HR IT LV LT HU MT NL PL PT RO SK SL FI SV PDF EN Toggle Dropdown BG ES CS DA DE ET EL EN FR GA HR IT LV LT HU MT NL PL PT RO SK SL FI SV Official Journal EN Toggle Dropdown BG ES CS DA DE ET EL EN FR GA HR IT LV LT HU MT NL PL PT RO SK SL FI SV Multilingual display Language 1 English (en) Bulgarian (bg) Spanish (es) Czech (cs) Danish (da) German (de) Estonian (et) Greek (el) English (en) French (fr) Croatian (hr) Italian (it) Latvian (lv) Lithuanian (lt) Hungarian (hu) Maltese (mt) Dutch (nl) Polish (pl) Portuguese (pt) Romanian (ro) Slovak (sk) Slovenian (sl) Finnish (fi) Swedish (sv) Language 2 Please choose Bulgarian (bg) Spanish (es) Czech (cs) Danish (da) German (de) Estonian (et) Greek (el) English (en) French (fr) Croatian (hr) Italian (it) Latvian (lv) Lithuanian (lt) Hungarian (hu) Maltese (mt) Dutch (nl) Polish (pl) Portuguese (pt) Romanian (ro) Slovak (sk) Slovenian (sl) Finnish (fi) Swedish (sv) Language 3 Please choose Bulgarian (bg) Spanish (es) Czech (cs) Danish (da) German (de) Estonian (et) Greek (el) English (e"}, {"doc_id": "eu_infosoc#s000c007", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 6440, "line_end": 7540, "text": "ro) Slovak (sk) Slovenian (sl) Finnish (fi) Swedish (sv) Language 3 Please choose Bulgarian (bg) Spanish (es) Czech (cs) Danish (da) German (de) Estonian (et) Greek (el) English (en) French (fr) Croatian (hr) Italian (it) Latvian (lv) Lithuanian (lt) Hungarian (hu) Maltese (mt) Dutch (nl) Polish (pl) Portuguese (pt) Romanian (ro) Slovak (sk) Slovenian (sl) Finnish (fi) Swedish (sv) Display Text Avis juridique important | 32001L0029 Directiva 2001/29/CE del Parlamento Europeo y del Consejo, de 22 de mayo de 2001, relativa a la armonización de determinados aspectos de los derechos de autor y derechos afines a los derechos de autor en la sociedad de la información Diario Oficial n° L 167 de 22/06/2001 p. 0010 - 0019 Directiva 2001/29/CE del Parlamento Europeo y del Consejo de 22 de mayo de 2001 relativa a la armonización de determinados aspectos de los derechos de autor y derechos afines a los derechos de autor en la sociedad de la información EL PARLAMENTO EUROPEO Y EL CONSEJO DE LA UNIÓN EUROPEA, Visto el Tratado constitutivo de la Comunidad Europea, y en particular el apartado 2 de s"}, {"doc_id": "eu_infosoc#s000c008", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 7360, "line_end": 8460, "text": "r en la sociedad de la información EL PARLAMENTO EUROPEO Y EL CONSEJO DE LA UNIÓN EUROPEA, Visto el Tratado constitutivo de la Comunidad Europea, y en particular el apartado 2 de su artículo 47 y sus artículos 55 y 95, Vista la propuesta de la Comisión(1), Visto el dictamen del Comité Económico y Social(2), De conformidad con el procedimiento establecido en el artículo 251 del Tratado(3), Considerando lo siguiente: (1) El Tratado prevé la creación de un mercado interior y la instauración de un sistema que garantice que la competencia dentro del mercado interior no sea falseada. La armonización de las normativas de los Estados miembros sobre los derechos de autor y derechos afines a los derechos de autor contribuye a la realización de estos objetivos. (2) En su reunión de Corfú del 24 y 25 de junio de 1994, el Consejo Europeo hizo hincapié en la necesidad de crear un marco jurídico general y flexible de ámbito comunitario para fomentar el desarrollo de la sociedad de la información en Europa. Para ello, es necesario, entre otras cosas, disponer de un mercado interior para los nuevos p"}, {"doc_id": "eu_infosoc#s000c009", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 8280, "line_end": 9380, "text": "to comunitario para fomentar el desarrollo de la sociedad de la información en Europa. Para ello, es necesario, entre otras cosas, disponer de un mercado interior para los nuevos productos y servicios. Se han adoptado ya, o se encuentran en vías de adopción, normas comunitarias importantes para el establecimiento de dicho marco normativo. Los derechos de autor y derechos afines a los derechos de autor desempeñan un papel importante en este contexto, al proteger y estimular el desarrollo y la comercialización de nuevos productos y servicios y la creación y explotación de su contenido creativo. (3) La armonización propuesta contribuye a la aplicación de las cuatro libertades del mercado interior y se inscribe en el respeto de los principios generales del Derecho y, en particular, el derecho de propiedad, incluida la propiedad intelectual, la libertad de expresión y el interés general. (4) La existencia de un marco jurídico armonizado en materia de derechos de autor y de derechos afines a los derechos de autor fomentará, mediante un mayor grado de seguridad jurídica y el establecimiento"}, {"doc_id": "eu_infosoc#s000c010", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 9200, "line_end": 10300, "text": "marco jurídico armonizado en materia de derechos de autor y de derechos afines a los derechos de autor fomentará, mediante un mayor grado de seguridad jurídica y el establecimiento de un nivel elevado de protección de la propiedad intelectual, un aumento de la inversión en actividades de creación e innovación, incluida la infraestructura de red, lo que a su vez se traducirá en el desarrollo de la industria europea y en el incremento de su competitividad, tanto por lo que respecta al ámbito del suministro de contenido y de la tecnología de la información como, de modo más general, a una amplia gama de sectores de la industria y la cultura. Esta situación preservará el empleo e impulsará la creación de nuevos puestos de trabajo. (5) El desarrollo tecnológico ha multiplicado y diversificado los vectores de creación, producción y explotación. Si bien la protección de la propiedad intelectual no requiere que se definan nuevos conceptos, las actuales normativas en materia de derechos de autor y derechos afines a los derechos de autor deben adaptarse y completarse para responder adecuadamen"}, {"doc_id": "eu_infosoc#s000c011", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 10120, "line_end": 11220, "text": "definan nuevos conceptos, las actuales normativas en materia de derechos de autor y derechos afines a los derechos de autor deben adaptarse y completarse para responder adecuadamente a realidades económicas tales como las nuevas formas de explotación. (6) Sin una armonización a nivel comunitario, las actividades legislativas a nivel nacional, que se han emprendido ya en algunos Estados miembros para hacer frente a los desafíos tecnológicos, pueden crear diferencias significativas de protección y, por ende, restringir la libre circulación de los servicios o productos que incorporen obras protegidas o se basen en ellas, dando lugar a una nueva fragmentación del mercado interior y a incoherencias de orden legislativo. Las repercusiones de tales diferencias legislativas y de esta inseguridad jurídica resultarán más significativas a medida que siga desarrollándose la sociedad de la información, que ya ha dado lugar a un considerable aumento de la explotación transfronteriza de la propiedad intelectual. Dicho desarrollo puede y debe proseguir. La existencia de diferencias legislativas y la"}, {"doc_id": "eu_infosoc#s000c012", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 11040, "line_end": 12140, "text": "gar a un considerable aumento de la explotación transfronteriza de la propiedad intelectual. Dicho desarrollo puede y debe proseguir. La existencia de diferencias legislativas y la inseguridad jurídica en materia de protección puede impedir las economías de escala para los nuevos productos y servicios protegidos por derechos de autor y derechos afines a los derechos de autor. (7) Por tanto, el marco jurídico comunitario para la protección de los derechos de autor y derechos afines a los derechos de autor debe también adaptarse y completarse en la medida en que resulte necesario para el correcto funcionamiento del mercado interior. A tal fin, deben reajustarse aquellas disposiciones nacionales sobre los derechos de autor y derechos afines a los derechos de autor en las que existan diferencias considerables de un Estado miembro a otro o que ocasionen una inseguridad jurídica que dificulte el correcto funcionamiento del mercado interior y el adecuado desarrollo de la sociedad de la información en Europa, y deben evitarse las incoherencias entre las respuestas nacionales a los avances te"}, {"doc_id": "eu_infosoc#s000c013", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 11960, "line_end": 13060, "text": "miento del mercado interior y el adecuado desarrollo de la sociedad de la información en Europa, y deben evitarse las incoherencias entre las respuestas nacionales a los avances tecnológicos, no siendo necesario suprimir o evitar aquellas diferencias que no repercutan negativamente en el funcionamiento del mercado interior. (8) Las diversas implicaciones sociales y culturales de la sociedad de la información exigen que se tenga en cuenta la especificidad del contenido de los productos y servicios. (9) Toda armonización de los derechos de autor y derechos afines a los derechos de autor debe basarse en un elevado nivel de protección, dado que tales derechos son primordiales para la creación intelectual. Su protección contribuye a preservar y desarrollar la creatividad en interés de los autores, los intérpretes, los productores, los consumidores, la cultura, la industria y el público en general. Por lo tanto, la propiedad intelectual ha sido reconocida como una parte integrante del derecho de propiedad. (10) Para que los autores y los intérpretes puedan continuar su labor creativa y art"}, {"doc_id": "eu_infosoc#s000c014", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 12880, "line_end": 13980, "text": "la propiedad intelectual ha sido reconocida como una parte integrante del derecho de propiedad. (10) Para que los autores y los intérpretes puedan continuar su labor creativa y artística, deben recibir una compensación adecuada por el uso de su obra, al igual que los productores, para poder financiar esta labor. La inversión necesaria para elaborar productos tales como fonogramas, películas o productos multimedia, y servicios tales como los servicios \"a la carta\", es considerable. Es indispensable una protección jurídica adecuada de los derechos de propiedad intelectual para garantizar la disponibilidad de tal compensación y ofrecer la oportunidad de obtener un rendimiento satisfactorio de tal inversión. (11) Un sistema eficaz y riguroso de protección de los derechos de autor y derechos afines a los derechos de autor constituye uno de los instrumentos fundamentales para asegurar a la creación y a la producción cultural europea los recursos necesarios y para garantizar autonomía y dignidad a los creadores e intérpretes. (12) La adecuada tutela de las obras protegidas mediante derechos"}, {"doc_id": "eu_infosoc#s000c015", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 13800, "line_end": 14900, "text": "ión cultural europea los recursos necesarios y para garantizar autonomía y dignidad a los creadores e intérpretes. (12) La adecuada tutela de las obras protegidas mediante derechos de autor y de las prestaciones protegidas mediante derechos afines a los derechos de autor tiene gran importancia desde el punto de vista cultural. El artículo 151 del Tratado exige que la Comunidad tome en consideración los aspectos culturales en su actuación. (13) Es fundamental la búsqueda común y la aplicación coherente, a escala europea, de medidas tecnológicas tendentes a proteger las obras y prestaciones y a asegurar la información necesaria sobre los derechos, dado que el objetivo último de estas medidas tecnológicas es hacer operativos los principios y garantías establecidos por las normas jurídicas. (14) La presente Directiva aspira a fomentar el aprendizaje y la cultura mediante la protección de las obras y prestaciones, permitiendo al mismo tiempo excepciones o limitaciones en interés general para fines educativos y docentes. (15) La Conferencia Diplomática celebrada en diciembre de 1996 bajo l"}, {"doc_id": "eu_infosoc#s000c016", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 14720, "line_end": 15820, "text": "s, permitiendo al mismo tiempo excepciones o limitaciones en interés general para fines educativos y docentes. (15) La Conferencia Diplomática celebrada en diciembre de 1996 bajo los auspicios de la Organización Mundial de la Propiedad Intelectual (OMPI) llevó a la adopción de dos nuevos Tratados, el \"Tratado de la OMPI sobre derechos de autor\" y el \"Tratado de la OMPI sobre interpretación o ejecución y fonogramas\", que versan respectivamente sobre la protección de los autores y sobre la protección de los intérpretes o ejecutantes y de los productores de fonogramas. Estos Tratados actualizan de forma significativa la protección internacional de los derechos de autor y derechos afines a los derechos de autor, incluso en relación con la denominada \"agenda digital\", y mejoran los medios para combatir la piratería a nivel mundial. La Comunidad y la mayoría de los Estados miembros han firmado ya dichos Tratados y se están tomando las oportunas disposiciones para la ratificación de los mismos por la Comunidad y los Estados miembros. La presente Directiva está destinada también a dar cumpli"}, {"doc_id": "eu_infosoc#s000c017", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 15640, "line_end": 16740, "text": "y se están tomando las oportunas disposiciones para la ratificación de los mismos por la Comunidad y los Estados miembros. La presente Directiva está destinada también a dar cumplimiento a algunas de las nuevas obligaciones internacionales. (16) La cuestión de la responsabilidad que se deriva de las actividades realizadas en el contexto de red no sólo se refiere a los derechos de autor y derechos afines a los derechos de autor sino también a otros sectores, tales como la difamación, la publicidad engañosa o la violación de marcas registradas, y se trata de manera horizontal en la Directiva 2000/31/CE del Parlamento Europeo y del Consejo, de 8 de junio de 2000, relativa a determinados aspectos jurídicos de los servicios de la sociedad de la información, en particular el comercio electrónico, en el mercado interior (\"Directiva sobre el comercio electrónico\")(4), que aclara y armoniza diversos aspectos jurídicos relacionados con los servicios de la sociedad de la información, incluido el comercio electrónico. La presente Directiva debe aplicarse respetando un calendario similar al de la"}, {"doc_id": "eu_infosoc#s000c018", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 16560, "line_end": 17660, "text": "os relacionados con los servicios de la sociedad de la información, incluido el comercio electrónico. La presente Directiva debe aplicarse respetando un calendario similar al de la aplicación de la Directiva sobre el comercio electrónico, puesto que dicha Directiva dispone un marco armonizado de los principios y normas relativos, entre otras, a ciertas partes importantes de la presente Directiva. La presente Directiva se entenderá sin perjuicio de las normas sobre responsabilidad previstas en la citada Directiva. (17) Es necesario, especialmente a la luz de las exigencias derivadas del entorno digital, garantizar que las sociedades de gestión colectiva de los derechos de autor y de los derechos afines a los derechos de autor consigan un nivel más alto de racionalización y transparencia en el respeto de las normas de competencia. (18) La presente Directiva no afectará a las disposiciones que existen en los Estados miembros en materia de gestión de derechos, como las licencias colectivas ampliadas. (19) El derecho moral de los titulares de derechos debe ejercerse de conformidad con lo "}, {"doc_id": "eu_infosoc#s000c019", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 17480, "line_end": 18580, "text": "stados miembros en materia de gestión de derechos, como las licencias colectivas ampliadas. (19) El derecho moral de los titulares de derechos debe ejercerse de conformidad con lo dispuesto en la legislación de los Estados miembros, en el Convenio de Berna para la protección de las obras literarias y artísticas, en el Tratado de la OMPI sobre derechos de autor y en el Tratado de la OMPI sobre interpretación o ejecución y fonogramas. Dicho derecho moral no entra en el ámbito de aplicación de la presente Directiva. (20) La presente Directiva se basa en principios y normas ya establecidos por las Directivas vigentes en la materia, en particular, las Directivas 91/250/CEE(5), 92/100/CEE(6), 93/83/CEE(7), 93/98/CEE(8) y 96/9/CE(9), y los desarrolla e integra en la perspectiva de la sociedad de la información. Las disposiciones de la presente Directiva deben entenderse sin perjuicio de las disposiciones de dichas Directivas, salvo disposición en contrario de la presente Directiva. (21) La presente Directiva debe definir el alcance de los actos protegidos por el derecho de reproducción en r"}, {"doc_id": "eu_infosoc#s000c020", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 18400, "line_end": 19500, "text": " Directivas, salvo disposición en contrario de la presente Directiva. (21) La presente Directiva debe definir el alcance de los actos protegidos por el derecho de reproducción en relación con los distintos beneficiarios. Ello debe efectuarse en consonancia con el acervo comunitario. Es necesaria una definición general de tales actos para garantizar la seguridad jurídica dentro del mercado interior. (22) El objetivo de un apoyo eficaz a la difusión de la cultura no podrá alcanzarse si no se protegen rigurosamente los derechos o si no se combaten las formas ilegales de comercialización de las obras culturales falsificadas o piratas. (23) La presente Directiva debe armonizar en mayor medida el derecho de autor de la comunicación al público. Este derecho debe entenderse en un sentido amplio que incluya todo tipo de comunicación al público no presente en el lugar en el que se origina la comunicación. Este derecho debe abarcar cualquier tipo de transmisión o retransmisión de una obra al público, sea con o sin hilos, incluida la radiodifusión. Este derecho no debe abarcar ningún otro tipo d"}, {"doc_id": "eu_infosoc#s000c021", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 19320, "line_end": 20420, "text": "o debe abarcar cualquier tipo de transmisión o retransmisión de una obra al público, sea con o sin hilos, incluida la radiodifusión. Este derecho no debe abarcar ningún otro tipo de actos. (24) El derecho de poner a disposición del público las prestaciones contempladas en el apartado 2 del artículo 3 se entiende que abarca todo acto por el cual tales prestaciones se pongan a disposición del público no presente en el lugar en el que se generó dicho acto, y ningún otro acto distinto del mismo. (25) La inseguridad jurídica en cuanto a la naturaleza y el nivel de protección de los actos de transmisión a la carta, a través de redes, de obras protegidas por derechos de autor y prestaciones protegidas por derechos afines a los derechos de autor debe superarse mediante el establecimiento de una protección armonizada a nivel comunitario. Debe precisarse que todos los titulares de derechos reconocidos por la presente Directiva tienen el derecho exclusivo de poner a disposición del público obras protegidas por derechos de autor o cualquier prestación protegida mediante transmisiones interactiva"}, {"doc_id": "eu_infosoc#s000c022", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 20240, "line_end": 21340, "text": " Directiva tienen el derecho exclusivo de poner a disposición del público obras protegidas por derechos de autor o cualquier prestación protegida mediante transmisiones interactivas a la carta. Tales transmisiones interactivas a la carta se caracterizan por el hecho de que cualquier persona pueda acceder a ellas desde el lugar y en el momento que ella misma elija. (26) Por lo que respecta a la puesta a disposición en servicios a la carta por organismos de radiodifusión de sus producciones de radio o televisivas que incluyan música de fonogramas comerciales como parte integrante de las mismas, deben fomentarse acuerdos de licencia colectiva para facilitar el pago de los derechos de que se trate. (27) La mera puesta a disposición de las instalaciones materiales necesarias para facilitar o efectuar una comunicación no equivale en sí misma a una comunicación en el sentido de la presente Directiva. (28) La protección de los derechos de autor, a efectos de la presente Directiva, incluye el derecho exclusivo a controlar la distribución de la obra incorporada en un soporte tangible. La prime"}, {"doc_id": "eu_infosoc#s000c023", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 21160, "line_end": 22260, "text": "cción de los derechos de autor, a efectos de la presente Directiva, incluye el derecho exclusivo a controlar la distribución de la obra incorporada en un soporte tangible. La primera venta en la Comunidad del original de una obra o de copias de la misma por el titular del derecho o con su consentimiento agotará el derecho a controlar la reventa de dicho objeto en la Comunidad. Este derecho no se agota cuando se aplica al original o a sus copias vendidas por el titular del derecho o con su consentimiento fuera de la Comunidad. En la Directiva 92/100/CEE se establecieron los derechos de alquiler y préstamo de los autores. El derecho de distribución previsto en la presente Directiva deberá entenderse sin perjuicio de las disposiciones en materia de derechos de alquiler y préstamo del Capítulo I de dicha Directiva. (29) El problema del agotamiento no se plantea en el caso de los servicios, y en particular de los servicios en línea. Ello se aplica también a las copias materiales de una obra o prestación efectuadas por un usuario de dicho servicio con el consentimiento del titular del dere"}, {"doc_id": "eu_infosoc#s000c024", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 22080, "line_end": 23180, "text": "s servicios en línea. Ello se aplica también a las copias materiales de una obra o prestación efectuadas por un usuario de dicho servicio con el consentimiento del titular del derecho. Por consiguiente, cabe aplicar lo mismo al alquiler y préstamo del original y de copias de las obras o prestaciones que por su naturaleza constituyan servicios. A diferencia del CD-ROM o CD-I, en los que la propiedad intelectual está incorporada a un soporte material, esto es, una mercancía, cada servicio en línea es, de hecho, un acto que debe quedar sujeto a autorización cuando así lo exijan los derechos de autor o derechos afines a los derechos de autor. (30) Los derechos a que se refiere la presente Directiva pueden ser transmitidos o cedidos o ser objeto de licencias contractuales, sin perjuicio de la normativa nacional pertinente sobre derechos de autor y derechos afines a los derechos de autor. (31) Debe garantizarse un justo equilibrio entre los derechos e intereses de las diferentes categorías de titulares de derechos, así como entre las distintas categorías de titulares de derechos y usuarios"}, {"doc_id": "eu_infosoc#s000c025", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 23000, "line_end": 24100, "text": "n justo equilibrio entre los derechos e intereses de las diferentes categorías de titulares de derechos, así como entre las distintas categorías de titulares de derechos y usuarios de prestaciones protegidas. Las actuales excepciones y limitaciones a los derechos previstas en los Estados miembros deben revaluarse a la luz de los avances logrados en la electrónica. Las diferencias existentes en las excepciones y limitaciones a determinados actos restringidos inciden directa y negativamente en el funcionamiento del mercado interior de derechos de autor y derechos afines a los derechos de autor. Tales diferencias podrían perfectamente acentuarse a medida que se desarrollen la explotación transfronteriza de las obras y las actividades transfronterizas. Para garantizar el correcto funcionamiento del mercado interior, resulta oportuno definir de manera más armonizada tales excepciones y limitaciones. El grado de armonización de las mismas debe estar en función de sus efectos sobre el correcto funcionamiento del mercado interior. (32) La presente Directiva establece una lista exhaustiva de "}, {"doc_id": "eu_infosoc#s000c026", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 23920, "line_end": 25020, "text": "armonización de las mismas debe estar en función de sus efectos sobre el correcto funcionamiento del mercado interior. (32) La presente Directiva establece una lista exhaustiva de excepciones y limitaciones a los derechos de reproducción y de comunicación al público. Algunas de las excepciones o limitaciones sólo se aplican al derecho de reproducción cuando resulta pertinente. La lista toma oportunamente en consideración las diferentes tradiciones jurídicas de los Estados miembros, y está destinada al mismo tiempo a garantizar el funcionamiento del mercado interior. Los Estados miembros deben aplicar con coherencia dichas excepciones y limitaciones, lo que será comprobado en un futuro examen de las medidas de transposición. (33) Conviene establecer una excepción al derecho exclusivo de reproducción para permitir determinados actos de reproducción provisionales, que sean reproducciones transitorias o accesorias, que formen parte integrante y esencial de un proceso tecnológico desarrollado con la única finalidad de permitir una transmisión eficaz en una red entre terceras partes, a tra"}, {"doc_id": "eu_infosoc#s000c027", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 24840, "line_end": 25940, "text": "ias, que formen parte integrante y esencial de un proceso tecnológico desarrollado con la única finalidad de permitir una transmisión eficaz en una red entre terceras partes, a través de un intermediario, o bien la utilización lícita de una obra o prestación. Tales actos de reproducción deben carecer en sí de valor económico. En la medida en que cumplan estas condiciones, la excepción mencionada debe cubrir asimismo los actos que permitan hojear o crear ficheros de almacenamiento provisional, incluidos los que permitan el funcionamiento eficaz de los sistemas de transmisión, siempre y cuando el intermediario no modifique la información y no interfiera en la utilización lícita de tecnología ampliamente reconocida y utilizada por el sector con el fin de obtener datos sobre la utilización de la información. La utilización se considerará lícita en caso de que la autorice el titular del derecho o de que no se encuentre restringida por la ley. (34) Debe ofrecerse a los Estados miembros la posibilidad de establecer determinadas excepciones o limitaciones en casos tales como aquellos en que "}, {"doc_id": "eu_infosoc#s000c028", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 25760, "line_end": 26860, "text": "cuentre restringida por la ley. (34) Debe ofrecerse a los Estados miembros la posibilidad de establecer determinadas excepciones o limitaciones en casos tales como aquellos en que se persiga una finalidad educativa o científica, en beneficio de organismos públicos, tales como bibliotecas y archivos, con fines de información periodística, para citas, para uso por personas minusválidas, para usos relacionados con la seguridad pública y para uso en procedimientos administrativos y judiciales. (35) En determinados casos de excepciones o limitaciones, los titulares de los derechos deberían recibir una compensación equitativa para recompensarles adecuadamente por el uso que se haya hecho de sus obras o prestaciones protegidas. A la hora de determinar la forma, las modalidades y la posible cuantía de esa compensación equitativa, deben tenerse en cuenta las circunstancias de cada caso concreto. Un criterio útil para evaluar estas circunstancias sería el posible daño que el acto en cuestión haya causado a los titulares de los derechos. Cuando los titulares de los derechos ya hayan recibido un"}, {"doc_id": "eu_infosoc#s000c029", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 26680, "line_end": 27780, "text": "a evaluar estas circunstancias sería el posible daño que el acto en cuestión haya causado a los titulares de los derechos. Cuando los titulares de los derechos ya hayan recibido una retribución de algún tipo, por ejemplo, como parte de un canon de licencia, puede ocurrir que no haya que efectuar un pago específico o por separado. El nivel de compensación equitativa deberá determinarse teniendo debidamente en cuenta el grado de utilización de las medidas tecnológicas de protección contempladas en la presente Directiva. Determinadas situaciones en las que el perjuicio causado al titular del derecho haya sido mínimo no pueden dar origen a una obligación de pago. (36) Los Estados miembros pueden prever una compensación equitativa a los titulares de los derechos también cuando apliquen las disposiciones facultativas relativas a las excepciones o limitaciones que no requieren dicha compensación. (37) Cuando existen, los actuales regímenes nacionales en materia de reprografía no suponen un obstáculo importante para el mercado interior. Debe facultarse a los Estados miembros para establecer "}, {"doc_id": "eu_infosoc#s000c030", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 27600, "line_end": 28700, "text": "en, los actuales regímenes nacionales en materia de reprografía no suponen un obstáculo importante para el mercado interior. Debe facultarse a los Estados miembros para establecer una excepción o limitación en relación con la reprografía. (38) Debe facultarse a los Estados miembros para que establezcan una excepción o limitación al derecho de reproducción en relación con determinados tipos de reproducción de material sonoro, visual y audiovisual para uso privado, mediante una compensación equitativa. Ello puede suponer la introducción o el mantenimiento de los sistemas de retribución para compensar a los titulares de los derechos por los perjuicios sufridos. Aunque las diferencias existentes entre tales sistemas de retribución afecten al funcionamiento del mercado interior, en lo que respecta a la reproducción privada analógica, dichas diferencias no deben tener efectos significativos en el desarrollo de la sociedad de la información. La copia privada digital puede propagarse mucho más y tener mayor impacto económico. Por consiguiente, deben tenerse debidamente en cuenta las diferenc"}, {"doc_id": "eu_infosoc#s000c031", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 28520, "line_end": 29620, "text": " sociedad de la información. La copia privada digital puede propagarse mucho más y tener mayor impacto económico. Por consiguiente, deben tenerse debidamente en cuenta las diferencias entre la copia privada digital y la analógica, y debe establecerse entre ellas una distinción en determinados aspectos. (39) Al aplicar la excepción o limitación relativa a la copia privada, los Estados miembros deben tener en cuenta el desarrollo económico y tecnológico, en particular, en lo relativo a la copia digital privada y a los sistemas de retribución, siempre que existan medidas tecnológicas de protección eficaces. Dichas excepciones o limitaciones no deben impedir ni el uso de medidas tecnológicas ni su aplicación en caso de elusión. (40) Los Estados miembros pueden establecer una excepción o limitación en beneficio de determinados establecimientos sin fines lucrativos, como bibliotecas accesibles al público y entidades similares, así como archivos. No obstante, dicha excepción o limitación debe limitarse a una serie de casos específicos en los que se aplique el derecho de reproducción. Tal ex"}, {"doc_id": "eu_infosoc#s000c032", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 29440, "line_end": 30540, "text": "des similares, así como archivos. No obstante, dicha excepción o limitación debe limitarse a una serie de casos específicos en los que se aplique el derecho de reproducción. Tal excepción o limitación no debe aplicarse a las utilizaciones realizadas en el contexto de la entrega en línea de obras o prestaciones protegidas. La presente Directiva debe entenderse sin perjuicio de la facultad de los Estados miembros de establecer excepciones al derecho exclusivo de préstamo al público, de conformidad con lo dispuesto en el artículo 5 de la Directiva 92/100/CEE. Conviene, por tanto, fomentar los contratos o licencias específicas que favorezcan de manera equilibrada a dichas entidades y sus objetivos en el campo de la difusión. (41) Al aplicar la excepción o limitación por lo que respecta a las grabaciones efímeras realizadas por organismos de radiodifusión, debe entenderse que los medios propios de dichos organismos incluyen los de las personas que actúen en nombre y bajo la responsabilidad de dichos organismos. (42) Al aplicar la excepción o limitación en el caso de fines educativos o de "}, {"doc_id": "eu_infosoc#s000c033", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 30360, "line_end": 31460, "text": "mos incluyen los de las personas que actúen en nombre y bajo la responsabilidad de dichos organismos. (42) Al aplicar la excepción o limitación en el caso de fines educativos o de investigación científica no comerciales incluida la educación a distancia, la naturaleza no comercial de la actividad de que se trate debe venir dada por la actividad en sí. La estructura institucional y los medios de financiación de la entidad de que se trate no son los factores decisivos a este respecto. (43) Es importante, en cualquier caso, que los Estados miembros adopten todas las medidas pertinentes para favorecer el acceso a las obras a quienes sufran una minusvalía que constituya un obstáculo a la utilización de las obras en sí mismas, prestando especial atención a los formatos accesibles. (44) Al aplicar las excepciones y limitaciones previstas en la presente Directiva, éstas deben ejercerse de acuerdo con las obligaciones internacionales. Las citadas excepciones y limitaciones no deben aplicarse ni de tal forma que los intereses legítimos del titular del derecho se vean perjudicados ni de manera "}, {"doc_id": "eu_infosoc#s000c034", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 31280, "line_end": 32380, "text": "es internacionales. Las citadas excepciones y limitaciones no deben aplicarse ni de tal forma que los intereses legítimos del titular del derecho se vean perjudicados ni de manera contraria a la explotación normal de su obra o prestación. El establecimiento de dichas excepciones o limitaciones por los Estados miembros debe, en particular, reflejar debidamente el creciente impacto económico que pueden tener las mismas a la luz de los avances logrados en la electrónica. Por consiguiente, puede resultar necesario limitar aún más el alcance de determinadas excepciones o limitaciones en lo tocante a ciertas nuevas utilizaciones de obras protegidas por derechos de autor y prestaciones protegidas por derechos afines a los derechos de autor. (45) Las excepciones y limitaciones a que se refieren los apartados 2, 3 y 4, del artículo 5 no deben ser un obstáculo para el establecimiento de relaciones contractuales encaminadas a asegurar una compensación equitativa a los titulares de los derechos de autor, en la medida permitida por el Derecho nacional. (46) El recurso a la mediación podría ayudar"}, {"doc_id": "eu_infosoc#s000c035", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 32200, "line_end": 33300, "text": "inadas a asegurar una compensación equitativa a los titulares de los derechos de autor, en la medida permitida por el Derecho nacional. (46) El recurso a la mediación podría ayudar a los usuarios y titulares de derechos a solucionar los litigios. La Comisión debería realizar, en cooperación con los Estados miembros y en el seno del Comité de contacto, un estudio orientado a encontrar nuevas formas jurídicas para solucionar los litigios sobre los derechos de autor y derechos afines a los derechos de autor. (47) El desarrollo tecnológico permitirá a los titulares de derechos recurrir a medidas tecnológicas destinadas a impedir o restringir actos que no cuenten con la autorización del titular de cualesquiera derechos de autor, de derechos afines a los derechos de autor o del derecho sui generis en materia de bases de datos. No obstante, existe el riesgo de que se lleven a cabo actividades ilegales para permitir o facilitar la elusión de la protección técnica que suponen tales medidas. Con vistas a evitar planteamientos jurídicos fragmentados que pudieran dificultar el funcionamiento del"}, {"doc_id": "eu_infosoc#s000c036", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 33120, "line_end": 34220, "text": "r o facilitar la elusión de la protección técnica que suponen tales medidas. Con vistas a evitar planteamientos jurídicos fragmentados que pudieran dificultar el funcionamiento del mercado interior, resulta necesario establecer una protección jurídica armonizada frente a la elusión de medidas tecnológicas efectivas y frente al suministro de dispositivos y productos o servicios para tal fin. (48) Dicha protección jurídica debe cubrir las medidas tecnológicas que restringen de manera efectiva los actos no autorizados por los titulares de cualesquiera derechos de autor, de derechos afines a los derechos de autor o del derecho sui generis en materia de bases de datos, sin por ello impedir el funcionamiento normal de los equipos electrónicos y su desarrollo técnico. Dicha protección jurídica no debe suponer una obligación de conformar los dispositivos, productos, componentes o servicios con dichas medidas tecnológicas, siempre que esos dispositivos, productos, componentes o servicios no se encuentren incluidos por otras razones en la prohibición del artículo 6. Dicha protección jurídica d"}, {"doc_id": "eu_infosoc#s000c037", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 34040, "line_end": 35140, "text": "ógicas, siempre que esos dispositivos, productos, componentes o servicios no se encuentren incluidos por otras razones en la prohibición del artículo 6. Dicha protección jurídica debe respetar el principio de proporcionalidad y no debe prohibir aquellos dispositivos o actividades cuyo empleo o finalidad comercial principal persiga objetivos distintos de la elusión de la protección técnica. Esta protección no debe suponer obstáculos, especialmente, para la investigación sobre criptografía. (49) La protección jurídica de las medidas tecnológicas se entenderá sin perjuicio de la aplicación de cualesquiera disposiciones nacionales que puedan prohibir la posesión privada de dispositivos, productos o componentes para la elusión de las medidas tecnológicas. (50) Dicha protección jurídica armonizada no afecta a las disposiciones específicas de protección previstas en la Directiva 91/250/CEE. En concreto, no debe aplicarse a la protección de medidas tecnológicas utilizadas en relación con programas informáticos, la cual está contemplada exclusivamente en dicha Directiva. Tampoco debe impedir "}, {"doc_id": "eu_infosoc#s000c038", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 34960, "line_end": 36060, "text": "licarse a la protección de medidas tecnológicas utilizadas en relación con programas informáticos, la cual está contemplada exclusivamente en dicha Directiva. Tampoco debe impedir ni obstaculizar el desarrollo o la utilización de cualquier medio destinado a neutralizar una medida tecnológica necesaria para hacer posibles actos realizados de conformidad con lo dispuesto en el apartado 3 del artículo 5 y en el artículo 6 de la Directiva 91/250/CEE. Los artículos 5 y 6 de dicha Directiva establecen únicamente excepciones a los derechos exclusivos a los programas informáticos. (51) La protección jurídica de las medidas tecnológicas se aplica sin perjuicio de las medidas de orden público, tal como contempla el artículo 5, o de la seguridad pública. Los Estados miembros deben fomentar que los titulares de derechos adopten medidas voluntarias, como el establecimiento y aplicación de acuerdos entre titulares y otros interesados, con el fin de posibilitar la consecución de los objetivos de determinadas excepciones o limitaciones previstas en el ordenamiento jurídico nacional de conformidad co"}, {"doc_id": "eu_infosoc#s000c039", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 35880, "line_end": 36980, "text": "s interesados, con el fin de posibilitar la consecución de los objetivos de determinadas excepciones o limitaciones previstas en el ordenamiento jurídico nacional de conformidad con la presente Directiva. De no adoptarse tales medidas o acuerdos voluntarios en un plazo razonable, los Estados miembros deben tomar las medidas pertinentes para que los titulares de los derechos faciliten a los beneficiarios de tales excepciones o limitaciones los medios adecuados para disfrutarlas, ya sea modificando una medida tecnológica existente, ya sea por otros medios. No obstante, con el fin de evitar abusos en la aplicación de tales medidas tomadas por los titulares de los derechos, inclusive en el marco de acuerdos, o por un Estado miembro, toda medida tecnológica adoptada en aplicación de tales medidas debe estar protegida jurídicamente. (52) Al aplicar una excepción o limitación de copia privada de acuerdo con la letra b) del apartado 2 del artículo 5, los Estados miembros deben fomentar asimismo el recurso a medidas voluntarias con el fin de posibilitar la consecución de los objetivos de dich"}, {"doc_id": "eu_infosoc#s000c040", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 36800, "line_end": 37900, "text": "ra b) del apartado 2 del artículo 5, los Estados miembros deben fomentar asimismo el recurso a medidas voluntarias con el fin de posibilitar la consecución de los objetivos de dicha excepción o limitación. De no adoptarse en un plazo razonable tales medidas voluntarias para hacer posible la reproducción para uso privado, los Estados miembros podrán adoptar medidas para que los beneficiarios de la excepción o limitación de que se trate puedan acogerse a la misma. Las medidas voluntarias adoptadas por los titulares de derechos, incluidos los acuerdos entre estos últimos y otros interesados, así como las medidas adoptadas por los Estados miembros no impiden a los titulares de derechos utilizar medidas tecnológicas que sean compatibles con las excepciones o limitaciones en materia de copia privada establecidas en su derecho nacional de acuerdo con la letra b) del apartado 2 del artículo 5, teniendo en cuenta la condición de compensación equitativa prevista en dicha disposición y la posible diferenciación entre diversas condiciones de uso de acuerdo con el apartado 5 del artículo 5, como "}, {"doc_id": "eu_infosoc#s000c041", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 37720, "line_end": 38820, "text": " condición de compensación equitativa prevista en dicha disposición y la posible diferenciación entre diversas condiciones de uso de acuerdo con el apartado 5 del artículo 5, como el control del número de reproducciones. Con el fin de evitar abusos en la aplicación de dichas medidas, toda medida tecnológica adoptada en aplicación de las mismas debe disfrutar de protección jurídica. (53) La protección de las medidas tecnológicas debe garantizar un entorno seguro para la prestación de servicios interactivos a la carta, de forma que el público pueda tener acceso a las obras u otras prestaciones desde el lugar y en el momento que prefiera. Cuando dichos servicios estén regulados por acuerdos contractuales, no deben aplicarse los párrafos primero y segundo del apartado 4 del artículo 6. Las formas no interactivas de servicios en línea deben seguir sometidas a dichas disposiciones. (54) Se han logrado importantes progresos en materia de normalización internacional de los sistemas técnicos de identificación de las obras y prestaciones protegidas digitales. En un contexto en el que tienen ca"}, {"doc_id": "eu_infosoc#s000c042", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 38640, "line_end": 39740, "text": " progresos en materia de normalización internacional de los sistemas técnicos de identificación de las obras y prestaciones protegidas digitales. En un contexto en el que tienen cada vez más importancia los sistemas de red, las diferencias entre medidas tecnológicas podrían conducir a una incompatibilidad de los sistemas dentro de la Comunidad. Debe impulsarse la compatibilidad e interoperabilidad de los sistemas. Sería muy conveniente fomentar el desarrollo de sistemas globales. (55) El desarrollo tecnológico facilitará la distribución de las obras, en particular a través de redes, y ello implicará para los titulares de los derechos la necesidad de identificar mejor la obra o la prestación, al autor de la obra o el titular del derecho y de proporcionar información sobre las condiciones y modalidades de utilización de la obra o la prestación, con objeto de simplificar la gestión de los derechos vinculados a la obra o prestación. Debe alentarse a los titulares de los derechos a emplear marcados que indiquen, además de la mencionada información, entre otras cosas, su autorización cuand"}, {"doc_id": "eu_infosoc#s000c043", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 39560, "line_end": 40660, "text": " la obra o prestación. Debe alentarse a los titulares de los derechos a emplear marcados que indiquen, además de la mencionada información, entre otras cosas, su autorización cuando incluyan en redes las obras o prestaciones protegidas. (56) No obstante, existe el riesgo de que se lleven a cabo actividades ilegales con vistas a suprimir o alterar la información para la gestión electrónica de los derechos de autor vinculada a la obra, así como a distribuir, importar para su distribución, emitir por radiodifusión, comunicar al público o poner a disposición del público obras o prestaciones protegidas a las que se haya suprimido tal información sin autorización. Con vistas a evitar planteamientos jurídicos fragmentados que pudieran dificultar el funcionamiento del mercado interior, resulta necesario establecer una protección jurídica armonizada frente a cualesquiera actividades de este tipo. (57) En función de su diseño, los sistemas de información para la gestión de derechos mencionados pueden, simultáneamente, procesar los datos personales sobre hábitos de consumo de las prestaciones p"}, {"doc_id": "eu_infosoc#s000c044", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 40480, "line_end": 41580, "text": "su diseño, los sistemas de información para la gestión de derechos mencionados pueden, simultáneamente, procesar los datos personales sobre hábitos de consumo de las prestaciones protegidas por parte de personas individuales y permitir el seguimiento de los comportamientos en línea. Dichas medidas técnicas deben incluir, en sus funciones técnicas, garantías de respeto de la intimidad de conformidad con lo dispuesto en la Directiva 95/46/CE del Parlamento Europeo y del Consejo, de 24 de octubre de 1995, relativa a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos(10). (58) Los Estados miembros deben prever sanciones y vías de recurso efectivas contra la vulneración de los derechos y las obligaciones establecidos en la presente Directiva. Deben adoptar todas las medidas necesarias para garantizar que se apliquen tales sanciones y vías de recurso. Las sanciones previstas deben ser efectivas, proporcionadas y disuasorias y deben llevar aparejadas la posibilidad de solicitar reparación de daños y perjuicios "}, {"doc_id": "eu_infosoc#s000c045", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 41400, "line_end": 42500, "text": "y vías de recurso. Las sanciones previstas deben ser efectivas, proporcionadas y disuasorias y deben llevar aparejadas la posibilidad de solicitar reparación de daños y perjuicios y/o medidas cautelares y, cuando proceda, la incautación del material ilícito. (59) Sobre todo en el entorno digital, es posible que terceras partes utilicen cada vez con mayor frecuencia los servicios de intermediarios para llevar a cabo actividades ilícitas. En muchos casos, estos intermediarios son quienes están en mejor situación de poner fin a dichas actividades ilícitas. Así pues, y sin perjuicio de otras sanciones o recursos contemplados, los titulares de los derechos deben tener la posibilidad de solicitar medidas cautelares contra el intermediario que transmita por la red la infracción contra la obra o prestación protegidas cometida por un tercero. Esta posibilidad debe estar abierta aun cuando los actos realizados por el intermediario estén exentos en virtud del artículo 5. Debe corresponder a la legislación nacional de los Estados miembros regular las condiciones y modalidades de dichas medidas c"}, {"doc_id": "eu_infosoc#s000c046", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 42320, "line_end": 43420, "text": " intermediario estén exentos en virtud del artículo 5. Debe corresponder a la legislación nacional de los Estados miembros regular las condiciones y modalidades de dichas medidas cautelares. (60) La protección otorgada en virtud de la presente Directiva debe entenderse sin perjuicio de las disposiciones nacionales o comunitarias vigentes en otros ámbitos, como, por ejemplo, la propiedad industrial, la protección de datos, el acceso condicional, el acceso a los documentos públicos o la normativa sobre la cronología de la explotación de los medios de comunicación, que puedan afectar a la protección de los derechos de autor u otros derechos afines a los derechos de autor. (61) Para ajustarse a lo dispuesto en el Tratado de la OMPI sobre interpretación o ejecución y fonogramas, resulta oportuno modificar las Directivas 92/100/CEE y 93/98/CEE, HAN ADOPTADO LA PRESENTE DIRECTIVA: CAPÍTULO I OBJECTIVO Y ÁMBITO DE APLICACIÓN Artículo 1 Ámbito de aplicación 1. La presente Directiva trata de la protección jurídica de los derechos de autor y otros derechos afines a los derechos de autor en el m"}, {"doc_id": "eu_infosoc#s000c047", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 43240, "line_end": 44340, "text": "APLICACIÓN Artículo 1 Ámbito de aplicación 1. La presente Directiva trata de la protección jurídica de los derechos de autor y otros derechos afines a los derechos de autor en el mercado interior, con particular atención a la sociedad de la información. 2. Salvo en los casos mencionados en el artículo 11, la presente Directiva dejará intactas y no afectará en modo alguno las disposiciones comunitarias vigentes relacionadas con: a) la protección jurídica de los programas de ordenador; b) el derecho de alquiler, el derecho de préstamo y determinados derechos afines a los derechos de autor en el ámbito de la propiedad intelectual; c) los derechos de autor y derechos afines a los derechos de autor aplicables a la radiodifusión de programas vía satélite y la retransmisión por cable; d) la duración de la protección de los derechos de autor y determinados derechos afines a los derechos de autor; e) la protección jurídica de las bases de datos. CAPÍTULO II DERECHOS Y EXCEPCIONES Artículo 2 Derecho de reproducción Los Estados miembros establecerán el derecho exclusivo a autorizar o prohibir l"}, {"doc_id": "eu_infosoc#s000c048", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 44160, "line_end": 45260, "text": "urídica de las bases de datos. CAPÍTULO II DERECHOS Y EXCEPCIONES Artículo 2 Derecho de reproducción Los Estados miembros establecerán el derecho exclusivo a autorizar o prohibir la reproducción directa o indirecta, provisional o permanente, por cualquier medio y en cualquier forma, de la totalidad o parte: a) a los autores, de sus obras; b) a los artistas, intérpretes o ejecutantes, de las fijaciones de sus actuaciones; c) a los productores de fonogramas, de sus fonogramas; d) a los productores de las primeras fijaciones de películas, del original y las copias de sus películas; e) a los organismos de radiodifusión, de las fijaciones de sus emisiones, con independencia de que éstas se transmitan por procedimientos alámbricos o inalámbricos, inclusive por cable o satélite. Artículo 3 Derecho de comunicación al público de obras y derecho de poner a disposición del público prestaciones protegidas 1. Los Estados miembros establecerán en favor de los autores el derecho exclusivo a autorizar o prohibir cualquier comunicación al público de sus obras, por procedimientos alámbricos o inalámbr"}, {"doc_id": "eu_infosoc#s000c049", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 45080, "line_end": 46180, "text": "s miembros establecerán en favor de los autores el derecho exclusivo a autorizar o prohibir cualquier comunicación al público de sus obras, por procedimientos alámbricos o inalámbricos, incluida la puesta a disposición del público de sus obras de tal forma que cualquier persona pueda acceder a ellas desde el lugar y en el momento que elija. 2. Los Estados miembros concederán el derecho exclusivo a autorizar o prohibir la puesta a disposición del público, por procedimientos alámbricos o inalámbricos, de tal forma que cualquier persona pueda tener acceso a ellos desde el lugar y en el momento que elija: a) a los artistas, intérpretes o ejecutantes, de las fijaciones de sus actuaciones; b) a los productores de fonogramas, de sus fonogramas; c) a los productores de las primeras fijaciones de películas, del original y las copias de sus películas; d) a los organismos de radiodifusión, de las fijaciones de sus emisiones, con independencia de que éstas se transmitan por procedimientos alámbricos o inalámbricos, inclusive por cable o satélite. 3. Ningún acto de comunicación al público o de pu"}, {"doc_id": "eu_infosoc#s000c050", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 46000, "line_end": 47100, "text": "siones, con independencia de que éstas se transmitan por procedimientos alámbricos o inalámbricos, inclusive por cable o satélite. 3. Ningún acto de comunicación al público o de puesta a disposición del público con arreglo al presente artículo podrá dar lugar al agotamiento de los derechos a que se refieren los apartados 1 y 2. Artículo 4 Derecho de distribución 1. Los Estados miembros establecerán en favor de los autores, respecto del original de sus obras o copias de ellas, el derecho exclusivo de autorizar o prohibir toda forma de distribución al público, ya sea mediante venta o por cualquier otro medio. 2. El derecho de distribución respecto del original o de copias de las obras no se agotará en la Comunidad en tanto no sea realizada en ella la primera venta u otro tipo de cesión de la propiedad del objeto por el titular del derecho o con su consentimiento. Artículo 5 Excepciones y limitaciones 1. Los actos de reproducción provisional a que se refiere el artículo 2, que sean transitorios o accesorios y formen parte integrante y esencial de un proceso tecnológico y cuya única fina"}, {"doc_id": "eu_infosoc#s000c051", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 46920, "line_end": 48020, "text": "ctos de reproducción provisional a que se refiere el artículo 2, que sean transitorios o accesorios y formen parte integrante y esencial de un proceso tecnológico y cuya única finalidad consista en facilitar: a) una transmisión en una red entre terceras partes por un intermediario, o b) una utilización lícita de una obra o prestación protegidas, y que no tengan por sí mismos una significación económica independiente, estarán exentos del derecho de reproducción contemplado en el artículo 2. 2. Los Estados miembros podrán establecer excepciones o limitaciones al derecho de reproducción contemplado en el artículo 2 en los siguientes casos: a) en relación con reproducciones sobre papel u otro soporte similar en las que se utilice una técnica fotográfica de cualquier tipo u otro proceso con efectos similares, a excepción de las partituras, siempre que los titulares de los derechos reciban una compensación equitativa; b) en relación con reproducciones en cualquier soporte efectuadas por una persona física para uso privado y sin fines directa o indirectamente comerciales, siempre que los ti"}, {"doc_id": "eu_infosoc#s000c052", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 47840, "line_end": 48940, "text": "tiva; b) en relación con reproducciones en cualquier soporte efectuadas por una persona física para uso privado y sin fines directa o indirectamente comerciales, siempre que los titulares de los derechos reciban una compensación equitativa, teniendo en cuenta si se aplican o no a la obra o prestación de que se trate las medidas tecnológicas contempladas en el artículo 6; c) en relación con actos específicos de reproducción efectuados por bibliotecas, centros de enseñanza o museos accesibles al público, o por archivos, que no tengan intención de obtener un beneficio económico o comercial directo o indirecto; d) cuando se trate de grabaciones efímeras de obras, realizadas por organismos de radiodifusión por sus propios medios y para sus propias emisiones; podrá autorizarse la conservación de estas grabaciones en archivos oficiales, a causa de su carácter documental excepcional; e) en relación con reproducciones de radiodifusiones efectuadas por instituciones sociales que no persigan fines comerciales, como hospitales o prisiones, a condición de que los titulares de los derechos reciban"}, {"doc_id": "eu_infosoc#s000c053", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 48760, "line_end": 49860, "text": "es de radiodifusiones efectuadas por instituciones sociales que no persigan fines comerciales, como hospitales o prisiones, a condición de que los titulares de los derechos reciban una compensación equitativa. 3. Los Estados miembros podrán establecer excepciones o limitaciones a los derechos a que se refieren los artículos 2 y 3 en los siguientes casos: a) cuando el uso tenga únicamente por objeto la ilustración con fines educativos o de investigación científica, siempre que, salvo en los casos en que resulte imposible, se indique la fuente, con inclusión del nombre del autor, y en la medida en que esté justificado por la finalidad no comercial perseguida; b) cuando el uso se realice en beneficio de personas con minusvalías, guarde una relación directa con la minusvalía y no tenga un carácter comercial, en la medida en que lo exija la minusvalía considerada; c) cuando la prensa reproduzca o se quiera comunicar o poner a disposición del público artículos publicados sobre temas de actualidad económica, política o religiosa, o emisiones de obras o prestaciones del mismo carácter, en lo"}, {"doc_id": "eu_infosoc#s000c054", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 49680, "line_end": 50780, "text": "icar o poner a disposición del público artículos publicados sobre temas de actualidad económica, política o religiosa, o emisiones de obras o prestaciones del mismo carácter, en los casos en que dicho uso no esté reservado de manera expresa, y siempre que se indique la fuente, incluido el nombre del autor, o bien cuando el uso de obras o prestaciones guarde conexión con la información sobre acontecimientos de actualidad, en la medida en que esté justificado por la finalidad informativa y siempre que, salvo en los casos en que resulte imposible, se indique la fuente, con inclusión del nombre del autor; d) cuando se trate de citas con fines de crítica o reseña, siempre y cuando éstas se refieran a una obra o prestación que se haya puesto ya legalmente a disposición del público, se indique, salvo en los casos en que resulte imposible, la fuente, con inclusión del nombre del autor, y se haga buen uso de ellas, y en la medida en que lo exija el objetivo específico perseguido; e) cuando el uso se realice con fines de seguridad pública o para garantizar el correcto desarrollo de procedimien"}, {"doc_id": "eu_infosoc#s000c055", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 50600, "line_end": 51700, "text": "y en la medida en que lo exija el objetivo específico perseguido; e) cuando el uso se realice con fines de seguridad pública o para garantizar el correcto desarrollo de procedimientos administrativos, parlamentarios o judiciales, o para asegurar una cobertura adecuada de dichos procedimientos; f) cuando se trate de discursos políticos y de extractos de conferencias públicas u obras o prestaciones protegidas similares en la medida en que lo justifique la finalidad informativa y siempre que, salvo en los casos en que resulte imposible, se indique la fuente, con inclusión del nombre del autor; g) cuando el uso se realice durante celebraciones religiosas o celebraciones oficiales organizadas por una autoridad pública; h) cuando se usen obras, tales como obras de arquitectura o escultura, realizadas para estar situadas de forma permanente en lugares públicos; i) cuando se trate de una inclusión incidental de una obra o prestación en otro material; j) cuando el uso tenga la finalidad de anunciar la exposición pública o la venta de obras de arte, en la medida en que resulte necesaria para p"}, {"doc_id": "eu_infosoc#s000c056", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 51520, "line_end": 52620, "text": " obra o prestación en otro material; j) cuando el uso tenga la finalidad de anunciar la exposición pública o la venta de obras de arte, en la medida en que resulte necesaria para promocionar el acto, con exclusión de cualquier otro uso comercial; k) cuando el uso se realice a efectos de caricatura, parodia o pastiche; l) cuando se use en relación con la demostración o reparación de equipos; m) cuando se use una obra de arte en forma de edificio o dibujo o plano de un edificio con la intención de reconstruir dicho edificio; n) cuando el uso consista en la comunicación a personas concretas del público o la puesta a su disposición, a efectos de investigación o de estudio personal, a través de terminales especializados instalados en los locales de los establecimientos mencionados en la letra c) del apartado 2, de obras y prestaciones que figuran en sus colecciones y que no son objeto de condiciones de adquisición o de licencia; o) cuando el uso se realice en otros casos de importancia menor en que ya se prevean excepciones o limitaciones en el Derecho nacional, siempre se refieran únicam"}, {"doc_id": "eu_infosoc#s000c057", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 52440, "line_end": 53540, "text": "ón o de licencia; o) cuando el uso se realice en otros casos de importancia menor en que ya se prevean excepciones o limitaciones en el Derecho nacional, siempre se refieran únicamente a usos analógicos y que no afecten a la libre circulación de bienes y servicios en el interior de la Comunidad, sin perjuicio de las otras excepciones y limitaciones previstas en el presente artículo. 4. Cuando los Estados miembros puedan establecer excepciones o limitaciones al derecho de reproducción en virtud de los apartados 2 y 3, podrán igualmente establecer excepciones o limitaciones al derecho de distribución previsto en el artículo 4, siempre que lo justifique la finalidad del acto de reproducción autorizado. 5. Las excepciones y limitaciones contempladas en los apartados 1, 2, 3 y 4 únicamente se aplicarán en determinados casos concretos que no entren en conflicto con la explotación normal de la obra o prestación y no perjudiquen injustificadamente los intereses legítimos del titular del derecho. CAPÍTULO III PROTECCIÓN DE MEDIDAS TECNOLÓGICAS E INFORMACIÓN PARA LA GESTIÓN DE DERECHOS Artícul"}, {"doc_id": "eu_infosoc#s000c058", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 53360, "line_end": 54460, "text": "no perjudiquen injustificadamente los intereses legítimos del titular del derecho. CAPÍTULO III PROTECCIÓN DE MEDIDAS TECNOLÓGICAS E INFORMACIÓN PARA LA GESTIÓN DE DERECHOS Artículo 6 Obligaciones relativas a medidas tecnológicas 1. Los Estados miembros establecerán una protección jurídica adecuada contra la elusión de cualquier medida tecnológica efectiva, cometida por una persona a sabiendas, o teniendo motivos razonables para saber que persigue ese objetivo. 2. Los Estados miembros establecerán una protección jurídica adecuada frente a la fabricación, importación, distribución, venta, alquiler, publicidad para la venta o el alquiler, o posesión con fines comerciales, de cualquier dispositivo, producto o componente o la prestación de servicios que: a) sea objeto de una promoción, de una publicidad o de una comercialización con la finalidad de eludir la protección, o b) sólo tenga una finalidad o uso comercial limitado al margen de la elusión de la protección, o c) esté principalmente concebido, producido, adaptado o realizado con la finalidad de permitir o facilitar la elusión de l"}, {"doc_id": "eu_infosoc#s000c059", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 54280, "line_end": 55380, "text": "cial limitado al margen de la elusión de la protección, o c) esté principalmente concebido, producido, adaptado o realizado con la finalidad de permitir o facilitar la elusión de la protección de cualquier medida tecnológica eficaz. 3. A efectos de la presente Directiva, se entenderá por \"medidas tecnológicas\" toda técnica, dispositivo o componente que, en su funcionamiento normal, esté destinado a impedir o restringir actos referidos a obras o prestaciones protegidas que no cuenten con la autorización del titular de los derechos de autor o de los derechos afines a los derechos de autor establecidos por ley o el derecho sui generis previsto en el Capítulo III de la Directiva 96/9/CE. Las medidas tecnológicas se considerarán \"eficaces\" cuando el uso de la obra o prestación protegidas esté controlado por los titulares de los derechos mediante la aplicación de un control de acceso o un procedimiento de protección, por ejemplo, codificación, aleatorización u otra transformación de la obra o prestación o un mecanismo de control del copiado, que logre este objetivo de protección. 4. No obs"}, {"doc_id": "eu_infosoc#s000c060", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 55200, "line_end": 56300, "text": "ión, por ejemplo, codificación, aleatorización u otra transformación de la obra o prestación o un mecanismo de control del copiado, que logre este objetivo de protección. 4. No obstante la protección jurídica prevista en el apartado 1, en caso de que los titulares de los derechos no adopten medidas voluntarias, incluidos los acuerdos con otros interesados, los Estados miembros tomarán las medidas pertinentes para que los titulares de los derechos faciliten al beneficiario de una excepción o limitación establecida por el Derecho nacional de conformidad con las letras a), c), d), y e) del apartado 2 del artículo 5 o con las letras a), b) y e) del apartado 3 del mismo artículo, los medios adecuados para disfrutar de dicha excepción o limitación, en la medida necesaria para ese disfrute, siempre y cuando dicho beneficiario tenga legalmente acceso a la obra o prestación protegidas. Un Estado miembro podrá adoptar asimismo tales medidas respecto del beneficiario de una excepción o limitación establecida en virtud de la letra b) del apartado 2 del artículo 5, a menos que los titulares de lo"}, {"doc_id": "eu_infosoc#s000c061", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 56120, "line_end": 57220, "text": "r asimismo tales medidas respecto del beneficiario de una excepción o limitación establecida en virtud de la letra b) del apartado 2 del artículo 5, a menos que los titulares de los derechos hayan hecho ya posible la reproducción para uso privado en la medida necesaria para el disfrute de la excepción o limitación contemplada y de conformidad con lo dispuesto en la letra b) del apartado 2 del artículo 5 y en el apartado 5 del mismo artículo, sin impedir a los titulares de los derechos la adopción de medidas adecuadas respecto del número de reproducciones de conformidad con tales disposiciones. Tanto las medidas tecnológicas adoptadas voluntariamente por los titulares de los derechos, incluidas las derivadas de acuerdos voluntarios, como las adoptadas en aplicación de medidas adoptadas por los Estados miembros, disfrutarán de la protección jurídica prevista en el apartado 1. Lo dispuesto en los párrafos primero y segundo no será de aplicación a obras o prestaciones que se hayan puesto a disposición del público con arreglo a lo convenido por contrato, de tal forma que personas concreta"}, {"doc_id": "eu_infosoc#s000c062", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 57040, "line_end": 58140, "text": "ero y segundo no será de aplicación a obras o prestaciones que se hayan puesto a disposición del público con arreglo a lo convenido por contrato, de tal forma que personas concretas del público puedan acceder a ellas desde un lugar y en un momento que ella misma haya elegido. Cuando el presente artículo se aplique en el contexto de las Directivas 92/100/CEE y 96/9/CE, el presente apartado se aplicará mutatis mutandis. Artículo 7 Obligaciones relativas a la información para la gestión de derechos 1. Los Estados miembros establecerán una protección jurídica adecuada frente a todas aquellas personas que a sabiendas lleven a cabo sin autorización cualquiera de los siguientes actos: a) supresión o alteración de toda información para la gestión electrónica de derechos, b) distribución, importación para distribución, emisión por radiodifusión, comunicación o puesta a disposición del público de obras o prestaciones protegidas de conformidad con lo dispuesto en la presente Directiva o en el Capítulo III de la Directiva 96/9/CE en las que se haya suprimido o alterado sin autorización la inform"}, {"doc_id": "eu_infosoc#s000c063", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 57960, "line_end": 59060, "text": " protegidas de conformidad con lo dispuesto en la presente Directiva o en el Capítulo III de la Directiva 96/9/CE en las que se haya suprimido o alterado sin autorización la información para la gestión electrónica de derechos, sabiendo, o teniendo motivos razonables para saber que al hacerlo inducen, permiten, facilitan o encubren una violación de los derechos de autor o los derechos afines a los derechos de autor establecidos por una norma jurídica, o el derecho sui generis previsto en el Capítulo III de la Directiva 96/9/CE. 2. A efectos de la presente Directiva, se entenderá por \"información para la gestión de derechos\" toda información facilitada por los titulares de los derechos que identifique la obra o prestación protegida contemplada en la presente Directiva, o a que se refiere el derecho sui generis previsto en el Capítulo III de la Directiva 96/9/CE, al autor o cualquier otro derechohabiente, o información sobre las condiciones de utilización de la obra o prestación protegida, así como cualesquiera números o códigos que representen dicha información. El párrafo primero se a"}, {"doc_id": "eu_infosoc#s000c064", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 58880, "line_end": 59980, "text": "formación sobre las condiciones de utilización de la obra o prestación protegida, así como cualesquiera números o códigos que representen dicha información. El párrafo primero se aplicará cuando alguno de estos elementos de información vaya asociado a una copia de una obra o prestación o aparezca en conexión con la comunicación al público de una obra o prestación protegida prevista en la presente Directiva o cubierta por el derecho sui generis previsto en el Capítulo III de la Directiva 96/9/CE. CAPÍTULO IV DISPOSICIONES COMUNES Artículo 8 Sanciones y vías de recurso 1. Los Estados miembros establecerán las sanciones y vías de recurso adecuadas en relación con la violación de los derechos y las obligaciones previstos en la presente Directiva y adoptarán cuantas disposiciones resulten necesarias para garantizar que se apliquen tales sanciones y vías de recurso. Las sanciones deberán ser efectivas, proporcionadas y disuasorias. 2. Cada uno de los Estados miembros adoptará las medidas necesarias para garantizar que los titulares de los derechos cuyos intereses se vean perjudicados por u"}, {"doc_id": "eu_infosoc#s000c065", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 59800, "line_end": 60900, "text": "adas y disuasorias. 2. Cada uno de los Estados miembros adoptará las medidas necesarias para garantizar que los titulares de los derechos cuyos intereses se vean perjudicados por una actividad ilícita llevada a cabo en su territorio puedan interponer una acción de resarcimiento de daños y perjuicios y/o solicitar medidas cautelares y, en su caso, que se incaute el material ilícito y los dispositivos, productos o componentes a que se refiere el apartado 2 del artículo 6. 3. Los Estados miembros velarán por que los titulares de los derechos estén en condiciones de solicitar medidas cautelares contra los intermediarios a cuyos servicios recurra un tercero para infringir un derecho de autor o un derecho afín a los derechos de autor. Artículo 9 Continuación de la vigencia de otras disposiciones legales La presente Directiva se entenderá sin perjuicio de las disposiciones relativas, en particular, a los derechos de patente, las marcas comerciales, los dibujos y modelos, los modelos de utilidad, las topografías de productos semiconductores, los tipos de caracteres de imprenta, el acceso con"}, {"doc_id": "eu_infosoc#s000c066", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 60720, "line_end": 61820, "text": "de patente, las marcas comerciales, los dibujos y modelos, los modelos de utilidad, las topografías de productos semiconductores, los tipos de caracteres de imprenta, el acceso condicional, el acceso al cable por parte de los servicios de radiodifusión, la protección del patrimonio nacional, los requisitos sobre depósito legal, la legislación sobre prácticas restrictivas y competencia desleal, el secreto comercial, la seguridad, la confidencialidad, la protección de datos y el derecho a la intimidad, el acceso a los documentos públicos y el derecho de contratos. Artículo 10 Aplicación en el tiempo 1. Las disposiciones de la presente Directiva se aplicarán a todas las obras y prestaciones a que se refiere la presente Directiva que, el 22 de diciembre de 2002, estén protegidos por la legislación de los Estados miembros en materia de derechos de autor y derechos afines a los derechos de autor o cumplan los requisitos para su protección de acuerdo con lo previsto en la presente Directiva o en las disposiciones a que se hace referencia en el apartado 2 de su artículo 1. 2. La presente Dir"}, {"doc_id": "eu_infosoc#s000c067", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 61640, "line_end": 62740, "text": "uisitos para su protección de acuerdo con lo previsto en la presente Directiva o en las disposiciones a que se hace referencia en el apartado 2 de su artículo 1. 2. La presente Directiva se aplicará sin perjuicio de los actos celebrados y de los derechos adquiridos antes del. Artículo 11 Adaptaciones técnicas 1. La Directiva 92/100/CEE queda modificada del siguiente modo: a) se suprime el artículo 7, b) el apartado 3 del artículo 10 se sustituye por el texto siguiente: \"3. Las limitaciones únicamente se aplicarán en determinados casos especiales que no entren en conflicto con la explotación normal de la prestación en cuestión y no perjudiquen injustificadamente los intereses legítimos del titular del derecho.\". 2. El apartado 2 del artículo 3 de la Directiva 93/98/CEE se sustituye por el texto siguiente: \"2. Los derechos de los productores de fonogramas expirarán cincuenta años después de que se haya hecho la grabación. No obstante, si el fonograma se publica lícitamente durante dicho período, los derechos expirarán cincuenta años después de la fecha de la primera publicación lícita."}, {"doc_id": "eu_infosoc#s000c068", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 62560, "line_end": 63660, "text": "la grabación. No obstante, si el fonograma se publica lícitamente durante dicho período, los derechos expirarán cincuenta años después de la fecha de la primera publicación lícita. Si durante el citado período no se efectúa publicación lícita alguna pero el fonograma se comunica lícitamente al público, dichos derechos expirarán cincuenta años después de la fecha de la primera comunicación lícita al público. No obstante, si debido a la expiración del plazo de protección concedido en virtud del presente apartado en su versión anterior a la modificación por la Directiva 2001/29/CE del Parlamento Europeo y del Consejo, de 22 de mayo de 2001, relativa a la armonización de determinados aspectos de los derechos de autor y derechos afines a los derechos de autor en la sociedad de la información(11), los derechos de los productores de fonogramas ya no están protegidos el 22 de diciembre de 2002, el presente apartado no surtirá el efecto de proteger nuevamente dichos derechos.\". Artículo 12 Disposiciones finales 1. A más tardar el, y posteriormente cada tres años, la Comisión presentará al Par"}, {"doc_id": "eu_infosoc#s000c069", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 63480, "line_end": 64580, "text": " no surtirá el efecto de proteger nuevamente dichos derechos.\". Artículo 12 Disposiciones finales 1. A más tardar el, y posteriormente cada tres años, la Comisión presentará al Parlamento Europeo, al Consejo y al Comité Económico y Social un informe sobre la aplicación de la presente Directiva, en el que, basándose, entre otras cosas, en la información específica facilitada por los Estados miembros, se examinará en particular la aplicación de los artículos 5, 6 y 8 a la vista del desarrollo del mercado digital. En el caso del artículo 6, se estudiará en particular si dicho artículo confiere un nivel de protección suficiente y si los actos permitidos por la legislación se están viendo afectados negativamente por el uso de medidas tecnológicas eficaces. En su caso, a fin de garantizar en particular el correcto funcionamiento del mercado interior con arreglo a lo dispuesto en el artículo 14 del Tratado, la Comisión presentará propuestas de modificación de la presente Directiva. 2. La protección de los derechos afines a los derechos de autor con arreglo a la presente Directiva no afectar"}, {"doc_id": "eu_infosoc#s000c070", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 64400, "line_end": 65500, "text": "isión presentará propuestas de modificación de la presente Directiva. 2. La protección de los derechos afines a los derechos de autor con arreglo a la presente Directiva no afectará en ningún modo a la protección garantizada a los derechos de autor. 3. Se creará un Comité de contacto formado por representantes de las autoridades competentes de los Estados miembros. Estará presidido por un representante de la Comisión. Este Comité se reunirá bien a iniciativa del presidente, bien a petición de la delegación de un Estado miembro. 4. Las funciones del Comité serán las siguientes: a) examinar las repercusiones de la presente Directiva sobre el funcionamiento del mercado interior y señalar las dificultades que puedan surgir; b) organizar consultas acerca de todas las cuestiones que plantee la aplicación de la presente Directiva; c) facilitar el intercambio de información sobre todos los aspectos significativos de la evolución de la legislación y la jurisprudencia, así como las novedades económicas, sociales, culturales y tecnológicas significativas; d) actuar como un foro de evaluación de"}, {"doc_id": "eu_infosoc#s000c071", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 65320, "line_end": 66420, "text": "e la evolución de la legislación y la jurisprudencia, así como las novedades económicas, sociales, culturales y tecnológicas significativas; d) actuar como un foro de evaluación del mercado digital de las obras y otras prestaciones, incluidos la copia privada y el uso de medidas tecnológicas. Artículo 13 Aplicación 1. Los Estados miembros pondrán en vigor las disposiciones legales, reglamentarias y administrativas necesarias para dar cumplimiento a lo dispuesto en la presente Directiva antes del 22 de diciembre de 2002. Informarán de ello inmediatamente a la Comisión. Cuando los Estados miembros adopten dichas disposiciones, éstas contendrán una referencia a la presente Directiva o irán acompañadas de tal referencia en el momento de su publicación oficial. Los Estados miembros establecerán las modalidades de la mencionada referencia. 2. Los Estados miembros comunicarán a la Comisión el texto de las disposiciones de Derecho interno que adopten en el ámbito regulado por la presente Directiva. Artículo 14 Entrada en vigor La presente Directiva entrará en vigor el día de su publicación e"}, {"doc_id": "eu_infosoc#s000c072", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 66240, "line_end": 67340, "text": "iones de Derecho interno que adopten en el ámbito regulado por la presente Directiva. Artículo 14 Entrada en vigor La presente Directiva entrará en vigor el día de su publicación en el Diario Oficial de las Comunidades Europeas. Artículo 15 Destinatarios Los destinatarios de la presente Directiva serán los Estados miembros. Hecho en Bruselas, el 22 de mayo de 2001. Por el Parlamento Europeo La Presidenta N. Fontaine Por el Consejo El Presidente M. Winberg (1) DO C 108 de 7.4.1998, p. 6, y DO C 180 de 25.6.1999, p. 6. (2) DO C 407 de 28.12.1998, p. 30. (3) Dictamen del Parlamento Europeo de 10 de febrero de 1999 (DO C 150 de 28.5.1999, p. 171), Posición común del Consejo de 28 de septiembre de 2000 (DO C 344 de 1.12.2000, p. 1) y Decisión del Parlamento Europeo de 14 de febrero de 2001 (no publicada aún en el Diario Oficial). Decisión del Consejo de 9 de abril de 2001. (4) DO L 178 de 17.7.2000, p. 1. (5) Directiva 91/250/CEE del Consejo, de 14 de mayo de 1991, sobre la protección jurídica de programas de ordenador (DO L 122 de 17.5.1991, p. 42). Directiva modificada por la Directiva "}, {"doc_id": "eu_infosoc#s000c073", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 67160, "line_end": 68260, "text": "rectiva 91/250/CEE del Consejo, de 14 de mayo de 1991, sobre la protección jurídica de programas de ordenador (DO L 122 de 17.5.1991, p. 42). Directiva modificada por la Directiva 93/98/CEE. (6) Directiva 92/100/CEE del Consejo, de 19 de noviembre de 1992, sobre derechos de alquiler y préstamo y otros derechos afines a los derechos de autor en el ámbito de la propiedad intelectual (DO L 346 de 27.11.1992, p. 61). Directiva modificada por la Directiva 93/98/CEE. (7) Directiva 93/83/CEE del Consejo, de 27 de septiembre de 1993, sobre coordinación de determinadas disposiciones relativas a los derechos de autor y derechos afines a los derechos de autor en el ámbito de la radiodifusión vía satélite y de la distribución por cable (DO L 248 de 6.10.1993, p. 15). (8) Directiva 93/98/CEE del Consejo, de 29 de octubre de 1993, relativa a la armonización del plazo de protección del derecho de autor y de determinados derechos afines (DO L 290 de 24.11.1993, p. 9). (9) Directiva 96/9/CE del Parlamento Europeo y del Consejo, de 11 de marzo de 1996, sobre la protección jurídica de las bases de dato"}, {"doc_id": "eu_infosoc#s000c074", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 68080, "line_end": 69180, "text": "erechos afines (DO L 290 de 24.11.1993, p. 9). (9) Directiva 96/9/CE del Parlamento Europeo y del Consejo, de 11 de marzo de 1996, sobre la protección jurídica de las bases de datos (DO L 77 de 27.3.1996, p. 20). (10) DO L 281 de 23.11.1995, p. 31. (11) DO L 167 de 22.6.2001, p. 10. Top This site is managed by the Publications Office of the European Union Need help? Help pages Contact Sitemap Follow us X Legal Legal notice Cookies policy Accessibility Privacy statement Information About EUR-Lex Newsletter Useful links Other services European Data EU tenders EU research results EU Whoiswho EU publications N-Lex EU Law Tracker Discover more on europa.eu Contact the EU Call us 00 800 6 7 8 9 10 11 Use other telephone options Write to us via our contact form Meet us at one of the EU centres Social media Search for EU social media channels Legal Languages on our websites Privacy policy Legal notice Cookies EU institutions European Parliament European Council Council of the European Union European Commission Court of Justice of the European Union (CJEU) European Central Bank (ECB) European"}, {"doc_id": "eu_infosoc#s000c075", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 69000, "line_end": 69553, "text": "stitutions European Parliament European Council Council of the European Union European Commission Court of Justice of the European Union (CJEU) European Central Bank (ECB) European Court of Auditors European External Action Service (EEAS) European Economic and Social Committee European Committee of Regions (CoR) European Investment Bank European Ombudsman European Data Protection Supervisor (EDPS) European Data Protection Board European Personnel Selection Office Publications Office of the European Union Agencies Switch to mobile Switch to desktop"}, {"doc_id": "eu_infosoc_excerpt#s000c000", "source": "EUR-Lex", "jurisdiction": "EU", "title": "Directiva 2001/29/CE (InfoSoc)", "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX:32001L0029", "ref": "", "pinpoint": false, "line_start": 0, "line_end": 214, "text": "[Fuente: UE — Directiva 2001/29/CE (InfoSoc)] Considerando y artículos relevantes: derechos de reproducción, distribución y comunicación pública en el entorno digital; armonización mínima para los Estados miembros."}, {"doc_id": "us_usc_17#s000c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §106", "pinpoint": true, "line_start": 0, "line_end": 18, "text": "§106 17 U.S. Code "}, {"doc_id": "us_usc_17#s001c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §106", "pinpoint": true, "line_start": 18, "line_end": 900, "text": "§ 106 - Exclusive rights in copyrighted works | U.S. Code | US Law | LII / Legal Information Institute Please help us improve our site! × No thank you Skip to main content Cornell Law School Search Cornell Toggle navigation Please help us improve our site! Support Us! Search About LII Who We Are What We Do Who Pays For This Contact Us Get the law Constitution Supreme Court U.S. Code CFR Federal Rules Federal Rules of Appellate Procedure Federal Rules of Civil Procedure Federal Rules of Criminal Procedure Federal Rules of Evidence Federal Rules of Bankruptcy Procedure U.C.C. Law by jurisdiction State law Uniform laws Federal law World law Lawyer directory Legal encyclopedia Business law Constitutional law Criminal law Family law Employment law Money and Finances More... Help out Give Sponsor Advertise Create Promote Join Lawyer Directory LII U.S. Code Title 17 CHAPTER 1 "}, {"doc_id": "us_usc_17#s002c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §106", "pinpoint": true, "line_start": 900, "line_end": 963, "text": "§ 106 Quick search by citation: Title Section Go! 17 U.S. Code "}, {"doc_id": "us_usc_17#s003c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §106", "pinpoint": true, "line_start": 963, "line_end": 2047, "text": "§ 106 - Exclusive rights in copyrighted works U.S. Code Notes prev | next Subject to sections 107 through 122, the owner of copyright under this title has the exclusive rights to do and to authorize any of the following: (1) to reproduce the copyrighted work in copies or phonorecords ; (2) to prepare derivative works based upon the copyrighted work; (3) to distribute copies or phonorecords of the copyrighted work to the public by sale or other transfer of ownership, or by rental, lease, or lending; (4) in the case of literary, musical, dramatic, and choreographic works, pantomimes, and motion pictures and other audiovisual works , to perform the copyrighted work publicly; (5) in the case of literary, musical, dramatic, and choreographic works, pantomimes, and pictorial, graphic, or sculptural works, including the individual images of a motion picture or other audiovisual work, to display the copyrighted work publicly; and (6) in the case of sound recordings , to perform the copyrighted work publicly by means of a digital audio transmission. ( Pub. L. 94–553, title I, "}, {"doc_id": "us_usc_17#s004c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §101", "pinpoint": true, "line_start": 2047, "line_end": 2172, "text": "§ 101 , Oct. 19, 1976 , 90 Stat. 2546 ; Pub. L. 101–318, § 3(d) , July 3, 1990 , 104 Stat. 288 ; Pub. L. 101–650, title VII, "}, {"doc_id": "us_usc_17#s005c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §704", "pinpoint": true, "line_start": 2172, "line_end": 3272, "text": "§ 704(b)(2) , Dec. 1, 1990 , 104 Stat. 5134 ; Pub. L. 104–39, § 2 , Nov. 1, 1995 , 109 Stat. 336 ; Pub. L. 106–44, § 1(g)(2) , Aug. 5, 1999 , 113 Stat. 222 ; Pub. L. 107–273, div. C, title III, § 13210(4)(A) , Nov. 2, 2002 , 116 Stat. 1909 .) Historical and Revision Notes house report no. 94–1476 General Scope of Copyright. The five fundamental rights that the bill gives to copyright owners—the exclusive rights of reproduction, adaptation, publication, performance, and display— are stated generally in section 106. These exclusive rights, which comprise the so-called “bundle of rights” that is a copyright, are cumulative and may overlap in some cases. Each of the five enumerated rights may be subdivided indefinitely and, as discussed below in connection with section 201, each subdivision of an exclusive right may be owned and enforced separately. The approach of the bill is to set forth the copyright owner’s exclusive rights in broad terms in section 106, and then to provide various limitations, qualifications, or exemptions in the 12 sections that follow. Thus, everything in section "}, {"doc_id": "us_usc_17#s005c001", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §704", "pinpoint": true, "line_start": 3092, "line_end": 4192, "text": " exclusive rights in broad terms in section 106, and then to provide various limitations, qualifications, or exemptions in the 12 sections that follow. Thus, everything in section 106 is made “subject to sections 107 through 118”, and must be read in conjunction with those provisions. The exclusive rights accorded to a copyright owner under section 106 are “to do and to authorize” any of the activities specified in the five numbered clauses. Use of the phrase “to authorize” is intended to avoid any questions as to the liability of contributory infringers. For example, a person who lawfully acquires an authorized copy of a motion picture would be an infringer if he or she engages in the business of renting it to others for purposes of unauthorized public performance. Rights of Reproduction, Adaptation, and Publication . The first three clauses of section 106, which cover all rights under a copyright except those of performance and display, extend to every kind of copyrighted work. The exclusive rights encompassed by these clauses, though closely related, are independent; they can gene"}, {"doc_id": "us_usc_17#s005c002", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §704", "pinpoint": true, "line_start": 4012, "line_end": 5112, "text": "hose of performance and display, extend to every kind of copyrighted work. The exclusive rights encompassed by these clauses, though closely related, are independent; they can generally be characterized as rights of copying, recording, adaptation, and publishing. A single act of infringement may violate all of these rights at once, as where a publisher reproduces, adapts, and sells copies of a person’s copyrighted work as part of a publishing venture. Infringement takes place when any one of the rights is violated: where, for example, a printer reproduces copies without selling them or a retailer sells copies without having anything to do with their reproduction. The references to “copies or phonorecords, ” although in the plural, are intended here and throughout the bill to include the singular ( 1 U.S.C. § 1 ). Reproduction.—Read together with the relevant definitions in section 101, the right “to reproduce the copyrighted work in copies or phonorecords ” means the right to produce a material object in which the work is duplicated, transcribed, imitated, or simulated in a fixed for"}, {"doc_id": "us_usc_17#s005c003", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §704", "pinpoint": true, "line_start": 4932, "line_end": 6032, "text": "ce the copyrighted work in copies or phonorecords ” means the right to produce a material object in which the work is duplicated, transcribed, imitated, or simulated in a fixed form from which it can be “perceived, reproduced, or otherwise communicated, either directly or with the aid of a machine or device. ” As under the present law, a copyrighted work would be infringed by reproducing it in whole or in any substantial part, and by duplicating it exactly or by imitation or simulation. Wide departures or variations from the copyrighted work would still be an infringement as long as the author’s “expression” rather than merely the author’s “ideas” are taken. An exception to this general principle, applicable to the reproduction of copyrighted sound recordings , is specified in section 114. “Reproduction” under clause (1) of section 106 is to be distinguished from “display” under clause (5). For a work to be “reproduced,” its fixation in tangible form must be “sufficiently permanent or stable to permit it to be perceived, reproduced, or otherwise communicated for a period of more than"}, {"doc_id": "us_usc_17#s005c004", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §704", "pinpoint": true, "line_start": 5852, "line_end": 6952, "text": " “reproduced,” its fixation in tangible form must be “sufficiently permanent or stable to permit it to be perceived, reproduced, or otherwise communicated for a period of more than transitory duration.” Thus, the showing of images on a screen or tube would not be a violation of clause (1), although it might come within the scope of clause (5). Preparation of Derivative Works.—The exclusive right to prepare derivative works, specified separately in clause (2) of section 106, overlaps the exclusive right of reproduction to some extent. It is broader than that right, however, in the sense that reproduction requires fixation in copies or phonorecords , whereas the preparation of a derivative work, such as a ballet, pantomime, or improvised performance, may be an infringement even though nothing is ever fixed in tangible form. To be an infringement the “derivative work” must be “based upon the copyrighted work,” and the definition in section 101 refers to “a translation, musical arrangement, dramatization, fictionalization, motion picture version, sound recording, art reproduction, abridg"}, {"doc_id": "us_usc_17#s005c005", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §704", "pinpoint": true, "line_start": 6772, "line_end": 7872, "text": " and the definition in section 101 refers to “a translation, musical arrangement, dramatization, fictionalization, motion picture version, sound recording, art reproduction, abridgment, condensation, or any other form in which a work may be recast, transformed, or adapted.” Thus, to constitute a violation of section 106(2), the infringing work must incorporate a portion of the copyrighted work in some form; for example, a detailed commentary on a work or a programmatic musical composition inspired by a novel would not normally constitute infringements under this clause. Use in Information Storage and Retrieval Systems.—As section 117 declares explicitly, the bill is not intended to alter the present law with respect to the use of copyrighted works in computer systems. Public Distribution.—Clause (3) of section 106 establishes the exclusive right of publication : The right “to distribute copies or phonorecords of the copyrighted work to the public by sale or other transfer of ownership, or by rental, lease, or lending.” Under this provision the copyright owner would have the right to "}, {"doc_id": "us_usc_17#s005c006", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §704", "pinpoint": true, "line_start": 7692, "line_end": 8792, "text": "ds of the copyrighted work to the public by sale or other transfer of ownership, or by rental, lease, or lending.” Under this provision the copyright owner would have the right to control the first public distribution of an authorized copy or phonorecord of his work, whether by sale, gift, loan, or some rental or lease arrangement. Likewise, any unauthorized public distribution of copies or phonorecords that were unlawfully made would be an infringement. As section 109 makes clear, however, the copyright owner’s rights under section 106(3) cease with respect to a particular copy or phonorecord once he has parted with ownership of it. Rights of Public Performance and Display . Performing Rights and the “For Profit” Limitation.—The right of public performance under section 106(4) extends to “literary, musical, dramatic, and choreographic works, pantomimes, and motion pictures and other audiovisual works and sound recordings” and, unlike the equivalent provisions now in effect, is not limited by any “for profit” requirement. The approach of the bill, as in many foreign laws, is first to"}, {"doc_id": "us_usc_17#s005c007", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §704", "pinpoint": true, "line_start": 8612, "line_end": 9712, "text": "ound recordings” and, unlike the equivalent provisions now in effect, is not limited by any “for profit” requirement. The approach of the bill, as in many foreign laws, is first to state the public performance right in broad terms, and then to provide specific exemptions for educational and other nonprofit uses. This approach is more reasonable than the outright exemption of the 1909 statute. The line between commercial and “nonprofit” organizations is increasingly difficult to draw. Many “non-profit” organizations are highly subsidized and capable of paying royalties, and the widespread public exploitation of copyrighted works by public broadcasters and other noncommercial organizations is likely to grow. In addition to these trends, it is worth noting that performances and displays are continuing to supplant markets for printed copies and that in the future a broad “not for profit” exemption could not only hurt authors but could dry up their incentive to write. The exclusive right of public performance is expanded to include not only motion pictures , including works recorded on fi"}, {"doc_id": "us_usc_17#s005c008", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §704", "pinpoint": true, "line_start": 9532, "line_end": 10632, "text": "y hurt authors but could dry up their incentive to write. The exclusive right of public performance is expanded to include not only motion pictures , including works recorded on film, video tape, and video disks, but also audiovisual works such as filmstrips and sets of slides. This provision of section 106(4), which is consistent with the assimilation of motion pictures to audiovisual works throughout the bill, is also related to amendments of the definitions of “display” and “perform” discussed below. The important issue of performing rights in sound recordings is discussed in connection with section 114. Right of Public Display .—Clause (5) of section 106 represents the first explicit statutory recognition in American copyright law of an exclusive right to show a copyrighted work, or an image of it, to the public. The existence or extent of this right under the present statute is uncertain and subject to challenge. The bill would give the owners of copyright in “literary, musical, dramatic, and choreographic works, pantomimes, and pictorial, graphic, or sculptural works”, includin"}, {"doc_id": "us_usc_17#s005c009", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §704", "pinpoint": true, "line_start": 10452, "line_end": 11552, "text": " challenge. The bill would give the owners of copyright in “literary, musical, dramatic, and choreographic works, pantomimes, and pictorial, graphic, or sculptural works”, including the individual images of a motion picture or other audiovisual work, the exclusive right “to display the copyrighted work publicly. ” Definitions. Under the definitions of “perform, ” “display, ” “publicly, ” and “transmit” in section 101, the concepts of public performance and public display cover not only the initial rendition or showing, but also any further act by which that rendition or showing is transmitted or communicated to the public. Thus, for example: a singer is performing when he or she sings a song; a broadcasting network is performing when it transmits his or her performance (whether simultaneously or from records); a local broadcaster is performing when it transmits the network broadcast; a cable television system is performing when it retransmits the broadcast to its subscribers; and any individual is performing whenever he or she plays a phonorecord embodying the performance or communic"}, {"doc_id": "us_usc_17#s005c010", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §704", "pinpoint": true, "line_start": 11372, "line_end": 12472, "text": "em is performing when it retransmits the broadcast to its subscribers; and any individual is performing whenever he or she plays a phonorecord embodying the performance or communicates the performance by turning on a receiving set. Although any act by which the initial performance or display is transmitted, repeated, or made to recur would itself be a “performance” or “display” under the bill, it would not be actionable as an infringement unless it were done “publicly, ” as defined in section 101. Certain other performances and displays, in addition to those that are “private,” are exempted or given qualified copyright control under sections 107 through 118. To “ perform ” a work, under the definition in section 101, includes reading a literary work aloud, singing or playing music, dancing a ballet or other choreographic work, and acting out a dramatic work or pantomime. A performance may be accomplished “either directly or by means of any device or process ,” including all kinds of equipment for reproducing or amplifying sounds or visual images, any sort of transmitting apparatus, a"}, {"doc_id": "us_usc_17#s005c011", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §704", "pinpoint": true, "line_start": 12292, "line_end": 13392, "text": "ither directly or by means of any device or process ,” including all kinds of equipment for reproducing or amplifying sounds or visual images, any sort of transmitting apparatus, any type of electronic retrieval system, and any other techniques and systems not yet in use or even­ invented. The definition of “ perform ” in relation to “a motion picture or other audiovisual work” is “to show its images in any sequence or to make the sounds accompanying it audible.” The showing of portions of a motion picture, filmstrip, or slide set must therefore be sequential to constitute a “performance” rather than a “display” , but no particular order need be maintained. The purely aural performance of a motion picture sound track, or of the sound portions of an audiovisual work, would constitute a performance of the “motion picture or other audiovisual work”; but, where some of the sounds have been reproduced separately on phonorecords , a performance from the phonorecord would not constitute performance of the motion picture or audiovisual work. The corresponding definition of “ display ” covers"}, {"doc_id": "us_usc_17#s005c012", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §704", "pinpoint": true, "line_start": 13212, "line_end": 14312, "text": " on phonorecords , a performance from the phonorecord would not constitute performance of the motion picture or audiovisual work. The corresponding definition of “ display ” covers any showing of a “copy” of the work, “either directly or by means of a film, slide, television image, or any other device or process .” Since “copies” are defined as including the material object “in which the work is first fixed,” the right of public display applies to original works of art as well as to reproductions of them. With respect to motion pictures and other audiovisual works , it is a “display” (rather than a “performance”) to show their “individual images nonsequentially.” In addition to the direct showings of a copy of a work, “display” would include the projection of an image on a screen or other surface by any method, the transmission of an image by electronic or other means, and the showing of an image on a cathode ray tube, or similar viewing apparatus connected with any sort of information storage and retrieval system. Under clause (1) of the definition of “ publicly ” in section 101, a "}, {"doc_id": "us_usc_17#s005c013", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §704", "pinpoint": true, "line_start": 14132, "line_end": 15232, "text": "de ray tube, or similar viewing apparatus connected with any sort of information storage and retrieval system. Under clause (1) of the definition of “ publicly ” in section 101, a performance or display is “public” if it takes place “at a place open to the public or at any place where a substantial number of persons outside of a normal circle of a family and its social acquaintances is gathered.” One of the principal purposes of the definition was to make clear that, contrary to the decision in Metro-Goldwyn-Mayer Distributing Corp. v. Wyatt, 21 C.O.Bull. 203 (D.Md.1932), performances in “semipublic” places such as clubs, lodges, factories, summer camps, and schools are “public performances” subject to copyright control. The term “a family” in this context would include an individual living alone, so that a gathering confined to the individual’s social acquaintances would normally be regarded as private. Routine meetings of businesses and governmental personnel would be excluded because they do not represent the gathering of a “substantial number of persons.” Clause (2) of the defini"}, {"doc_id": "us_usc_17#s005c014", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §704", "pinpoint": true, "line_start": 15052, "line_end": 16152, "text": "utine meetings of businesses and governmental personnel would be excluded because they do not represent the gathering of a “substantial number of persons.” Clause (2) of the definition of “ publicly ” in section 101 makes clear that the concepts of public performance and public display include not only performances and displays that occur initially in a public place, but also acts that transmit or otherwise communicate a performance or display of the work to the public by means of any device or process. The definition of “transmit”—to communicate a performance or display “by any device or process whereby images or sound are received beyond the place from which they are sent”—is broad enough to include all conceivable forms and combinations of wired or wireless communications media, including but by no means limited to radio and television broadcasting as we know them. Each and every method by which the images or sounds comprising a performance or display are picked up and conveyed is a “transmission,” and if the transmission reaches the public in my [any] form, the case comes within "}, {"doc_id": "us_usc_17#s005c015", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §704", "pinpoint": true, "line_start": 15972, "line_end": 17072, "text": "es or sounds comprising a performance or display are picked up and conveyed is a “transmission,” and if the transmission reaches the public in my [any] form, the case comes within the scope of clauses (4) or (5) of section 106. Under the bill, as under the present law, a performance made available by transmission to the public at large is “public” even though the recipients are not gathered in a single place, and even if there is no proof that any of the potential recipients was operating his receiving apparatus at the time of the transmission. The same principles apply whenever the potential recipients of the transmission represent a limited segment of the public, such as the occupants of hotel rooms or the subscribers of a cable television service. Clause (2) of the definition of “ publicly ” is applicable “whether the members of the public capable of receiving the performance or display receive it in the same place or in separate places and at the same time or at different times.” Editorial Notes Amendments 2002— Pub. L. 107–273 substituted “122” for “121” in introductory provisio"}, {"doc_id": "us_usc_17#s005c016", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §704", "pinpoint": true, "line_start": 16892, "line_end": 17992, "text": " same place or in separate places and at the same time or at different times.” Editorial Notes Amendments 2002— Pub. L. 107–273 substituted “122” for “121” in introductory provisions. 1999— Pub. L. 106–44 substituted “121” for “120” in introductory provisions. 1995—Par. (6). Pub. L. 104–39 added par. (6). 1990— Pub. L. 101–650 substituted “120” for “119” in introductory provisions. Pub. L. 101–318 substituted “119” for “118” in introductory provisions. Statutory Notes and Related Subsidiaries Effective Date of 1995 Amendment Amendment by Pub. L. 104–39 effective 3 months after Nov. 1, 1995 , see section 6 of Pub. L. 104–39 , set out as a note under section 101 of this title . Effective Date of 1990 Amendment Amendment by Pub. L. 101–650 applicable to any architectural work created on or after Dec. 1, 1990 , and any architectural work, that, on Dec. 1, 1990 , is unconstructed and embodied in unpublished plans or drawings, except that protection for such architectural work under this title terminates on Dec. 31, 2002 , unless the work is constructed by that date, see section 706 of Pub"}, {"doc_id": "us_usc_17#s005c017", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §704", "pinpoint": true, "line_start": 17812, "line_end": 18310, "text": "s or drawings, except that protection for such architectural work under this title terminates on Dec. 31, 2002 , unless the work is constructed by that date, see section 706 of Pub. L. 101–650 , set out as a note under section 101 of this title . Pub. L. 101–318, § 3(e)(3) , July 3, 1990 , 104 Stat. 289 , provided that: “The amendment made by subsection (d) [amending this section] shall be effective as of November 16, 1988 .” Performing Rights Society Consent Decrees Pub. L. 115–264, title I, "}, {"doc_id": "us_usc_17#s006c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §105", "pinpoint": true, "line_start": 18310, "line_end": 19410, "text": "§ 105 , Oct. 11, 2018 , 132 Stat. 3726 , provided that: “(a) Definition.— In this section, the term ‘ performing rights society ’ has the meaning given the term in section 101 of title 17 , United States Code. “(b) Notification of Review.— “(1) In general.— The Department of Justice shall provide timely briefings upon request of any Member of the Committee on the Judiciary of the Senate and the Committee on the Judiciary of the House of Representatives regarding the status of a review in progress of a consent decree between the United States and a performing rights society. “(2) Confidentiality and deliberative process.— In accordance with applicable rules relating to confidentiality and agency deliberative process , the Department of Justice shall share with such Members of Congress detailed and timely information and pertinent documents related to the consent decree review. “(c) Action Before Motion to Terminate.— “(1) In general.— Before filing with the appropriate district court of the United States a motion to terminate a consent decree between the United States and a performing"}, {"doc_id": "us_usc_17#s006c001", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §105", "pinpoint": true, "line_start": 19230, "line_end": 20330, "text": "rminate.— “(1) In general.— Before filing with the appropriate district court of the United States a motion to terminate a consent decree between the United States and a performing rights society , including a motion to terminate a consent decree after the passage of a specified period of time, the Department of Justice shall— “(A) notify Members of Congress and committees of Congress described in subsection (b); and “(B) provide to such Members of Congress and committees information regarding the impact of the proposed termination on the market for licensing the public performance of musical works should the motion be granted. “(2) Notification.— “(A) In general.— During the notification described in paragraph (1), and not later than a reasonable time before the date on which the Department of Justice files with the appropriate district court of the United States a motion to terminate a consent decree between the United States and a performing rights society, the Department of Justice should submit to the chairmen and ranking members of the Committee on the Judiciary of the Senate a"}, {"doc_id": "us_usc_17#s006c002", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §105", "pinpoint": true, "line_start": 20150, "line_end": 21250, "text": "een the United States and a performing rights society, the Department of Justice should submit to the chairmen and ranking members of the Committee on the Judiciary of the Senate and the Committee on the Judiciary of the House of Representatives a written notification of the intent of the Department of Justice to file the motion. “(B) Contents.— The notification provided in subparagraph (A) shall include a written report to the chairmen and ranking members of the Committee on the Judiciary of [the] Senate and the Committee on the Judiciary of the House of Representatives setting forth— “(i) an explanation of the process used by the Department of Justice to review the consent decree; “(ii) a summary of the public comments received by the Department of Justice during the review by the Department; and “(iii) other information provided to Congress under paragraph (1)(B). “(d) Scope.— This section applies only to a consent decree between the United States and a performing rights society .” U.S. Code Toolbox Law about... Articles from Wex Table of Popular Names Parallel Table of Authoritie"}, {"doc_id": "us_usc_17#s006c003", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §105", "pinpoint": true, "line_start": 21070, "line_end": 21349, "text": "o a consent decree between the United States and a performing rights society .” U.S. Code Toolbox Law about... Articles from Wex Table of Popular Names Parallel Table of Authorities How current is this? Accessibility About LII Contact us Advertise here Help Terms of use Privacy "}, {"doc_id": "us_usc_17#s007c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §201", "pinpoint": true, "line_start": 21349, "line_end": 21367, "text": "§201 17 U.S. Code "}, {"doc_id": "us_usc_17#s008c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §201", "pinpoint": true, "line_start": 21367, "line_end": 22234, "text": "§ 201 - Ownership of copyright | U.S. Code | US Law | LII / Legal Information Institute Please help us improve our site! × No thank you Skip to main content Cornell Law School Search Cornell Toggle navigation Please help us improve our site! Support Us! Search About LII Who We Are What We Do Who Pays For This Contact Us Get the law Constitution Supreme Court U.S. Code CFR Federal Rules Federal Rules of Appellate Procedure Federal Rules of Civil Procedure Federal Rules of Criminal Procedure Federal Rules of Evidence Federal Rules of Bankruptcy Procedure U.C.C. Law by jurisdiction State law Uniform laws Federal law World law Lawyer directory Legal encyclopedia Business law Constitutional law Criminal law Family law Employment law Money and Finances More... Help out Give Sponsor Advertise Create Promote Join Lawyer Directory LII U.S. Code Title 17 CHAPTER 2 "}, {"doc_id": "us_usc_17#s009c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §201", "pinpoint": true, "line_start": 22234, "line_end": 22297, "text": "§ 201 Quick search by citation: Title Section Go! 17 U.S. Code "}, {"doc_id": "us_usc_17#s010c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §201", "pinpoint": true, "line_start": 22297, "line_end": 23397, "text": "§ 201 - Ownership of copyright U.S. Code Notes prev | next (a) Initial Ownership.— Copyright in a work protected under this title vests initially in the author or authors of the work. The authors of a joint work are coowners of copyright in the work. (b) Works Made for Hire.— In the case of a work made for hire, the employer or other person for whom the work was prepared is considered the author for purposes of this title, and, unless the parties have expressly agreed otherwise in a written instrument signed by them, owns all of the rights comprised in the copyright. (c) Contributions to Collective Works.— Copyright in each separate contribution to a collective work is distinct from copyright in the collective work as a whole, and vests initially in the author of the contribution. In the absence of an express transfer of the copyright or of any rights under it, the owner of copyright in the collective work is presumed to have acquired only the privilege of reproducing and distributing the contribution as part of that particular collective work, any revision of that collective work, a"}, {"doc_id": "us_usc_17#s010c001", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §201", "pinpoint": true, "line_start": 23217, "line_end": 24317, "text": "is presumed to have acquired only the privilege of reproducing and distributing the contribution as part of that particular collective work, any revision of that collective work, and any later collective work in the same series. (d) Transfer of Ownership.— (1) The ownership of a copyright may be transferred in whole or in part by any means of conveyance or by operation of law, and may be bequeathed by will or pass as personal property by the applicable laws of intestate succession. (2) Any of the exclusive rights comprised in a copyright, including any subdivision of any of the rights specified by section 106, may be transferred as provided by clause (1) and owned separately. The owner of any particular exclusive right is entitled, to the extent of that right, to all of the protection and remedies accorded to the copyright owner by this title. (e) Involuntary Transfer.— When an individual author’s ownership of a copyright, or of any of the exclusive rights under a copyright, has not previously been transferred voluntarily by that individual author, no action by any governmental body "}, {"doc_id": "us_usc_17#s010c002", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §201", "pinpoint": true, "line_start": 24137, "line_end": 24610, "text": " of a copyright, or of any of the exclusive rights under a copyright, has not previously been transferred voluntarily by that individual author, no action by any governmental body or other official or organization purporting to seize, expropriate, transfer, or exercise rights of ownership with respect to the copyright, or any of the exclusive rights under a copyright, shall be given effect under this title, except as provided under title 11. ( Pub. L. 94–553, title I, "}, {"doc_id": "us_usc_17#s011c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §101", "pinpoint": true, "line_start": 24610, "line_end": 24677, "text": "§ 101 , Oct. 19, 1976 , 90 Stat. 2568 ; Pub. L. 95–598, title III, "}, {"doc_id": "us_usc_17#s012c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §313", "pinpoint": true, "line_start": 24677, "line_end": 25777, "text": "§ 313 , Nov. 6, 1978 , 92 Stat. 2676 .) Historical and Revision Notes house report no. 94–1476 Initial Ownership. Two basic and well-established principles of copyright law are restated in section 201(a): that the source of copyright ownership is the author of the work, and that, in the case of a “joint work,” the coauthors of the work are likewise coowners of the copyright. Under the definition of section 101, a work is “joint” if the authors collaborated with each other, or if each of the authors prepared his or her contribution with the knowledge and intention that it would be merged with the contributions of other authors as “inseparable or interdependent parts of a unitary whole.” The touchstone here is the intention, at the time the writing is done, that the parts be absorbed or combined into an integrated unit, although the parts themselves may be either “inseparable” (as the case of a novel or painting) or “interdependent” (as in the case of a motion picture, opera, or the words and music of a song). The definition of “joint work” is to be contrasted with the definition of “c"}, {"doc_id": "us_usc_17#s012c001", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §313", "pinpoint": true, "line_start": 25597, "line_end": 26697, "text": "ing) or “interdependent” (as in the case of a motion picture, opera, or the words and music of a song). The definition of “joint work” is to be contrasted with the definition of “collective work,” also in section 101, in which the elements of merger and unity are lacking; there the key elements are assemblage or gathering of “separate and independent works * * * into a collective whole.” The definition of “joint works” has prompted some concern lest it be construed as converting the authors of previously written works, such as plays, novels, and music, into coauthors of a motion picture in which their work is incorporated. It is true that a motion picture would normally be a joint rather than a collective work with respect to those authors who actually work on the film, although their usual status as employees for hire would keep the question of coownership from coming up. On the other hand, although a novelist, playwright, or songwriter may write a work with the hope or expectation that it will be used in a motion picture, this is clearly a case of separate or independent authorship"}, {"doc_id": "us_usc_17#s012c002", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §313", "pinpoint": true, "line_start": 26517, "line_end": 27617, "text": "list, playwright, or songwriter may write a work with the hope or expectation that it will be used in a motion picture, this is clearly a case of separate or independent authorship rather than one where the basic intention behind the writing of the work was for motion picture use. In this case, the motion picture is a derivative work within the definition of that term, and section 103 makes plain that copyright in a derivative work is independent of, and does not enlarge the scope of rights in, any preexisting material incorporated in it. There is thus no need to spell this conclusion out in the definition of “joint work.” There is also no need for a specific statutory provision concerning the rights and duties of the coowners of a work; court-made law on this point is left undisturbed. Under the bill, as under the present law, coowners of a copyright would be treated generally as tenants in common, with each coowner having an independent right to use or license the use of a work, subject to a duty of accounting to the other coowners for any profits. Works Made for Hire. Section 201("}, {"doc_id": "us_usc_17#s012c003", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §313", "pinpoint": true, "line_start": 27437, "line_end": 28537, "text": "ch coowner having an independent right to use or license the use of a work, subject to a duty of accounting to the other coowners for any profits. Works Made for Hire. Section 201(b) of the bill adopts one of the basic principles of the present law: that in the case of works made for hire the employer is considered the author of the work, and is regarded as the initial owner of copyright unless there has been an agreement otherwise. The subsection also requires that any agreement under which the employee is to own rights be in writing and signed by the parties. The work-made-for-hire provisions of this bill represent a carefully balanced compromise, and as such they do not incorporate the amendments proposed by screenwriters and composers for motion pictures. Their proposal was for the recognition of something similar to the “shop right” doctrine of patent law: with some exceptions, the employer would acquire the right to use the employee’s work to the extent needed for purposes of his regular business, but the employee would retain all other rights as long as he or she refrained fro"}, {"doc_id": "us_usc_17#s012c004", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §313", "pinpoint": true, "line_start": 28357, "line_end": 29457, "text": "re the right to use the employee’s work to the extent needed for purposes of his regular business, but the employee would retain all other rights as long as he or she refrained from the authorizing of competing uses. However, while this change might theoretically improve the bargaining position of screenwriters and others as a group, the practical benefits that individual authors would receive are highly conjectural. The presumption that initial ownership rights vest in the employer for hire is well established in American copyright law, and to exchange that for the uncertainties of the shop right doctrine would not only be of dubious value to employers and employees alike, but might also reopen a number of other issues. The status of works prepared on special order or commission was a major issue in the development of the definition of “works made for hire” in section 101, which has undergone extensive revision during the legislative process. The basic problem is how to draw a statutory line between those works written on special order or commission that should be considered as “wor"}, {"doc_id": "us_usc_17#s012c005", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §313", "pinpoint": true, "line_start": 29277, "line_end": 30377, "text": "ision during the legislative process. The basic problem is how to draw a statutory line between those works written on special order or commission that should be considered as “works made for hire,” and those that should not. The definition now provided by the bill represents a compromise which, in effect, spells out those specific categories of commissioned works that can be considered “works made for hire” under certain circumstances. Of these, one of the most important categories is that of “instructional texts.” This term is given its own definition in the bill: “a literary, pictorial, or graphic work prepared for publication with the purpose of use in systematic instructional activities.” The concept is intended to include what might be loosely called “textbook material,” whether or not in book form or prepared in the form of text matter. The basic characteristic of “instructional texts” is the purpose of their preparation for “use in systematic instructional activities,” and they are to be distinguished from works prepared for use by a general readership. Contributions to Colle"}, {"doc_id": "us_usc_17#s012c006", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §313", "pinpoint": true, "line_start": 30197, "line_end": 31297, "text": " of their preparation for “use in systematic instructional activities,” and they are to be distinguished from works prepared for use by a general readership. Contributions to Collective Works. Subsection (c) of section 201 deals with the troublesome problem of ownership of copyright in contributions to collective works, and the relationship between copyright ownership in a contribution and in the collective work in which it appears. The first sentence establishes the basic principle that copyright in the individual contribution and copyright in the collective work as a whole are separate and distinct, and that the author of the contribution is, as in every other case, the first owner of copyright in it. Under the definitions in section 101, a “collective work” is a species of “compilation” and, by its nature, must involve the selection, assembly, and arrangement of “a number of contributions.” Examples of “collective works” would ordinarily include periodical issues, anthologies, symposia, and collections of the discrete writings of the same authors, but not cases, such as a composit"}, {"doc_id": "us_usc_17#s012c007", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §313", "pinpoint": true, "line_start": 31117, "line_end": 32217, "text": "collective works” would ordinarily include periodical issues, anthologies, symposia, and collections of the discrete writings of the same authors, but not cases, such as a composition consisting of words and music, a work published with illustrations or front matter, or three one-act plays, where relatively few separate elements have been brought together. Unlike the contents of other types of “compilations,” each of the contributions incorporated in a “collective work” must itself constitute a “separate and independent” work, therefore ruling out compilations of information or other uncopyrightable material and works published with editorial revisions or annotations. Moreover, as noted above, there is a basic distinction between a “joint work,” where the separate elements merge into a unified whole, and a “collective work,” where they remain unintegrated and disparate. The bill does nothing to change the rights of the owner of copyright in a collective work under the present law. These exclusive rights extend to the elements of compilation and editing that went into the collective w"}, {"doc_id": "us_usc_17#s012c008", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §313", "pinpoint": true, "line_start": 32037, "line_end": 33137, "text": "ights of the owner of copyright in a collective work under the present law. These exclusive rights extend to the elements of compilation and editing that went into the collective work as a whole, as well as the contributions that were written for hire by employees of the owner of the collective work, and those copyrighted contributions that have been transferred in writing to the owner by their authors. However, one of the most significant aims of the bill is to clarify and improve the present confused and frequently unfair legal situation with respect to rights in contributions. The second sentence of section 201(c), in conjunction with the provisions of section 404 dealing with copyright notice, will preserve the author’s copyright in a contribution even if the contribution does not bear a separate notice in the author’s name, and without requiring any unqualified transfer of rights to the owner of the collective work. This is coupled with a presumption that, unless there has been an express transfer of more, the owner of the collective work acquires, “only the privilege of reprodu"}, {"doc_id": "us_usc_17#s012c009", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §313", "pinpoint": true, "line_start": 32957, "line_end": 34057, "text": "llective work. This is coupled with a presumption that, unless there has been an express transfer of more, the owner of the collective work acquires, “only the privilege of reproducing and distributing the contribution as part of that particular collective work, any revision of that collective work, and any later collective work in the same series.” The basic presumption of section 201(c) is fully consistent with present law and practice, and represents a fair balancing of equities. At the same time, the last clause of the subsection, under which the privilege of republishing the contribution under certain limited circumstances would be presumed, is an essential counterpart of the basic presumption. Under the language of this clause a publishing company could reprint a contribution from one issue in a later issue of its magazine, and could reprint an article from a 1980 edition of an encyclopedia in a 1990 revision of it; the publisher could not revise the contribution itself or include it in a new anthology or an entirely different magazine or other collective work. Transfer of Owne"}, {"doc_id": "us_usc_17#s012c010", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §313", "pinpoint": true, "line_start": 33877, "line_end": 34977, "text": "revision of it; the publisher could not revise the contribution itself or include it in a new anthology or an entirely different magazine or other collective work. Transfer of Ownership. The principle of unlimited alienability of copyright is stated in clause (1) of section 201(d). Under that provision the ownership of a copyright, or of any part of it, may be transferred by any means of conveyance or by operation of law, and is to be treated as personal property upon the death of the owner. The term “transfer of copyright ownership” is defined in section 101 to cover any “conveyance, alienation, or hypothecation,” including assignments, mortgages, and exclusive licenses, but not including nonexclusive licenses. Representatives of motion picture producers have argued that foreclosures of copyright mortgages should not be left to varying State laws, and that the statute should establish a Federal foreclosure system. However, the benefits of such a system would be of very limited application, and would not justify the complicated statutory and procedural requirements that would have to"}, {"doc_id": "us_usc_17#s012c011", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §313", "pinpoint": true, "line_start": 34797, "line_end": 35897, "text": " system. However, the benefits of such a system would be of very limited application, and would not justify the complicated statutory and procedural requirements that would have to be established. Clause (2) of subsection (d) contains the first explicit statutory recognition of the principle of divisibility of copyright in our law. This provision, which has long been sought by authors and their representatives, and which has attracted wide support from other groups, means that any of the exclusive rights that go to make up a copyright, including those enumerated in section 106 and any subdivision of them, can be transferred and owned separately. The definition of “transfer of copyright ownership” in section 101 makes clear that the principle of divisibility applies whether or not the transfer is “limited in time or place of effect,” and another definition in the same section provides that the term “copyright owner,” with respect to any one exclusive right, refers to the owner of that particular right. The last sentence of section 201(d)(2) adds that the owner, with respect to the par"}, {"doc_id": "us_usc_17#s012c012", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §313", "pinpoint": true, "line_start": 35717, "line_end": 36817, "text": "t owner,” with respect to any one exclusive right, refers to the owner of that particular right. The last sentence of section 201(d)(2) adds that the owner, with respect to the particular exclusive right he or she owns, is entitled “to all of the protection and remedies accorded to the copyright owner by this title.” It is thus clear, for example, that a local broadcasting station holding an exclusive license to transmit a particular work within a particular geographic area and for a particular period of time, could sue, in its own name as copyright owner, someone who infringed that particular exclusive right. Subsection (e) provides that when an individual author’s ownership of a copyright, or of any of the exclusive rights under a copyright, have not previously been voluntarily transferred, no action by any governmental body or other official or organization purporting to seize, expropriate, transfer, or exercise rights of ownership with respect to the copyright, or any of the exclusive rights under a copyright, shall be given effect under this title. The purpose of this subsection"}, {"doc_id": "us_usc_17#s012c013", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §313", "pinpoint": true, "line_start": 36637, "line_end": 37737, "text": "exercise rights of ownership with respect to the copyright, or any of the exclusive rights under a copyright, shall be given effect under this title. The purpose of this subsection is to reaffirm the basic principle that the United States copyright of an individual author shall be secured to that author, and cannot be taken away by any involuntary transfer. It is the intent of the subsection that the author be entitled, despite any purported expropriation or involuntary transfer, to continue exercising all rights under the United States statute, and that the governmental body or organization may not enforce or exercise any rights under this title in that situation. It may sometimes be difficult to ascertain whether a transfer of copyright is voluntary or is coerced by covert pressure. But subsection (e) would protect foreign authors against laws and decrees purporting to divest them of their rights under the United States copyright statute, and would protect authors within the foreign country who choose to resist such covert pressures. Traditional legal actions that may involve trans"}, {"doc_id": "us_usc_17#s012c014", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §313", "pinpoint": true, "line_start": 37557, "line_end": 38564, "text": "e United States copyright statute, and would protect authors within the foreign country who choose to resist such covert pressures. Traditional legal actions that may involve transfer of ownership, such as bankruptcy proceedings and mortgage foreclosures, are not within the scope of this subsection; the authors in such cases have voluntarily consented to these legal processes by their overt actions—for example, by filing in bankruptcy or by hypothecating a copyright. Editorial Notes Amendments 1978—Subsec. (e). Pub. L. 95–598 inserted “, except as provided under title 11”. Statutory Notes and Related Subsidiaries Effective Date of 1978 Amendment Amendment effective Oct. 1, 1979 , see section 402(a) of Pub. L. 95–598 set out as an Effective Date note preceding section 101 of Title 11 , Bankruptcy. U.S. Code Toolbox Law about... Articles from Wex Table of Popular Names Parallel Table of Authorities How current is this? Accessibility About LII Contact us Advertise here Help Terms of use Privacy "}, {"doc_id": "us_usc_17#s013c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §302", "pinpoint": true, "line_start": 38564, "line_end": 38582, "text": "§302 17 U.S. Code "}, {"doc_id": "us_usc_17#s014c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §302", "pinpoint": true, "line_start": 38582, "line_end": 39491, "text": "§ 302 - Duration of copyright: Works created on or after January 1, 1978 | U.S. Code | US Law | LII / Legal Information Institute Please help us improve our site! × No thank you Skip to main content Cornell Law School Search Cornell Toggle navigation Please help us improve our site! Support Us! Search About LII Who We Are What We Do Who Pays For This Contact Us Get the law Constitution Supreme Court U.S. Code CFR Federal Rules Federal Rules of Appellate Procedure Federal Rules of Civil Procedure Federal Rules of Criminal Procedure Federal Rules of Evidence Federal Rules of Bankruptcy Procedure U.C.C. Law by jurisdiction State law Uniform laws Federal law World law Lawyer directory Legal encyclopedia Business law Constitutional law Criminal law Family law Employment law Money and Finances More... Help out Give Sponsor Advertise Create Promote Join Lawyer Directory LII U.S. Code Title 17 CHAPTER 3 "}, {"doc_id": "us_usc_17#s015c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §302", "pinpoint": true, "line_start": 39491, "line_end": 39554, "text": "§ 302 Quick search by citation: Title Section Go! 17 U.S. Code "}, {"doc_id": "us_usc_17#s016c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §302", "pinpoint": true, "line_start": 39554, "line_end": 40654, "text": "§ 302 - Duration of copyright: Works created on or after January 1, 1978 U.S. Code Notes prev | next (a) In General.— Copyright in a work created on or after January 1, 1978 , subsists from its creation and, except as provided by the following subsections, endures for a term consisting of the life of the author and 70 years after the author’s death. (b) Joint Works.— In the case of a joint work prepared by two or more authors who did not work for hire, the copyright endures for a term consisting of the life of the last surviving author and 70 years after such last surviving author’s death. (c) Anonymous Works, Pseudonymous Works, and Works Made for Hire.— In the case of an anonymous work, a pseudonymous work, or a work made for hire, the copyright endures for a term of 95 years from the year of its first publication, or a term of 120 years from the year of its creation, whichever expires first. If, before the end of such term, the identity of one or more of the authors of an anonymous or pseudonymous work is revealed in the records of a registration made for that work under subsectio"}, {"doc_id": "us_usc_17#s016c001", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §302", "pinpoint": true, "line_start": 40474, "line_end": 41574, "text": "he end of such term, the identity of one or more of the authors of an anonymous or pseudonymous work is revealed in the records of a registration made for that work under subsections (a) or (d) of section 408, or in the records provided by this subsection, the copyright in the work endures for the term specified by subsection (a) or (b), based on the life of the author or authors whose identity has been revealed. Any person having an interest in the copyright in an anonymous or pseudonymous work may at any time record, in records to be maintained by the Copyright Office for that purpose, a statement identifying one or more authors of the work; the statement shall also identify the person filing it, the nature of that person’s interest, the source of the information recorded, and the particular work affected, and shall comply in form and content with requirements that the Register of Copyrights shall prescribe by regulation. (d) Records Relating to Death of Authors.— Any person having an interest in a copyright may at any time record in the Copyright Office a statement of the date of "}, {"doc_id": "us_usc_17#s016c002", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §302", "pinpoint": true, "line_start": 41394, "line_end": 42494, "text": "be by regulation. (d) Records Relating to Death of Authors.— Any person having an interest in a copyright may at any time record in the Copyright Office a statement of the date of death of the author of the copyrighted work, or a statement that the author is still living on a particular date. The statement shall identify the person filing it, the nature of that person’s interest, and the source of the information recorded, and shall comply in form and content with requirements that the Register of Copyrights shall prescribe by regulation. The Register shall maintain current records of information relating to the death of authors of copyrighted works, based on such recorded statements and, to the extent the Register considers practicable, on data contained in any of the records of the Copyright Office or in other reference sources. (e) Presumption as to Author’s Death.— After a period of 95 years from the year of first publication of a work, or a period of 120 years from the year of its creation, whichever expires first, any person who obtains from the Copyright Office a certified rep"}, {"doc_id": "us_usc_17#s016c003", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §302", "pinpoint": true, "line_start": 42314, "line_end": 42892, "text": "ar of first publication of a work, or a period of 120 years from the year of its creation, whichever expires first, any person who obtains from the Copyright Office a certified report that the records provided by subsection (d) disclose nothing to indicate that the author of the work is living, or died less than 70 years before, is entitled to the benefits of a presumption that the author has been dead for at least 70 years. Reliance in good faith upon this presumption shall be a complete defense to any action for infringement under this title. ( Pub. L. 94–553, title I, "}, {"doc_id": "us_usc_17#s017c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §101", "pinpoint": true, "line_start": 42892, "line_end": 42958, "text": "§ 101 , Oct. 19, 1976 , 90 Stat. 2572 ; Pub. L. 105–298, title I, "}, {"doc_id": "us_usc_17#s018c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 42958, "line_end": 44058, "text": "§ 102(b) , Oct. 27, 1998 , 112 Stat. 2827 .) Historical and Revision Notes house report no. 94–1476 In General. The debate over how long a copyright should last is as old as the oldest copyright statute and will doubtless continue as long as there is a copyright law. With certain exceptions, there appears to be strong support for the principle, as embodied in the bill, of a copyright term consisting of the life of the author and 50 years after his death. In particular, the authors and their representatives stressed that the adoption of a life-plus-50 term was by far their most important legislative goal in copyright law revision. The Register of Copyrights now regards a life-plus-50 term as the foundation of the entire bill. Under the present law statutory copyright protection begins on the date of publication (or on the date of registration in unpublished form) and continues for 28 years from that date; it may be renewed for a second 28 years, making a total potential term of 56 years in all cases. [Under Public Laws 87–668, 89–142, 90–141, 90–416, 91–147, 91–555, 92–170, 92–566, an"}, {"doc_id": "us_usc_17#s018c001", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 43878, "line_end": 44978, "text": " may be renewed for a second 28 years, making a total potential term of 56 years in all cases. [Under Public Laws 87–668, 89–142, 90–141, 90–416, 91–147, 91–555, 92–170, 92–566, and 93–573, copyrights that were subsisting in their renewal term on September 19, 1962 , and that were scheduled to expire before Dec. 31, 1976 , have been extended to that later date, in anticipation that general revision legislation extending their terms still further will be enacted by then.] The principal elements of this system—a definite number of years, computed from either publication or registration, with a renewal feature—have been a part of the U.S. copyright law since the first statute in 1790. The arguments for changing this system to one based on the life of the author can be summarized as follows: 1. The present 56-year term is not long enough to insure an author and his dependents the fair economic benefits from his works. Life expectancy has increased substantially, and more and more authors are seeing their works fall into the public domain during their lifetimes, forcing later works to com"}, {"doc_id": "us_usc_17#s018c002", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 44798, "line_end": 45898, "text": " works. Life expectancy has increased substantially, and more and more authors are seeing their works fall into the public domain during their lifetimes, forcing later works to compete with their own early works in which copyright has expired. 2. The tremendous growth in communications media has substantially lengthened the commercial life of a great many works. A short term is particularly discriminatory against serious works of music, literature, and art, whose value may not be recognized until after many years. 3. Although limitations on the term of copyright are obviously necessary, too short a term harms the author without giving any substantial benefit to the public. The public frequently pays the same for works in the public domain as it does for copyrighted works, and the only result is a commercial windfall to certain users at the author’s expense. In some cases the lack of copyright protection actually restrains dissemination of the work, since publishers and other users cannot risk investing in the work unless assured of exclusive rights. 4. A system based on the life of t"}, {"doc_id": "us_usc_17#s018c003", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 45718, "line_end": 46818, "text": "ually restrains dissemination of the work, since publishers and other users cannot risk investing in the work unless assured of exclusive rights. 4. A system based on the life of the author would go a long way toward clearing up the confusion and uncertainty involved in the vague concept of “publication,” and would provide a much simpler, clearer method for computing the term. The death of the author is a definite, determinable event, and it would be the only date that a potential user would have to worry about. All of a particular author’s works, including successive revisions of them, would fall into the public domain at the same time, thus avoiding the present problems of determining a multitude of publication dates and of distinguishing “old” and “new” matter in later editions. The bill answers the problems of determining when relatively obscure authors died, by establishing a registry of death dates and a system of presumptions. 5. One of the worst features of the present copyright law is the provision for renewal of copyright. A substantial burden and expense, this unclear and "}, {"doc_id": "us_usc_17#s018c004", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 46638, "line_end": 47738, "text": "d a system of presumptions. 5. One of the worst features of the present copyright law is the provision for renewal of copyright. A substantial burden and expense, this unclear and highly technical requirement results in incalculable amounts of unproductive work. In a number of cases it is the cause of inadvertent and unjust loss of copyright. Under a life-plus-50 system the renewal device would be inappropriate and unnecessary. 6. Under the preemption provisions of section 301 and the single Federal system they would establish, authors will be giving up perpetual, unlimited exclusive common law rights in their unpublished works, including works that have been widely disseminated by means other than publication. A statutory term of life-plus-50 years is no more than a fair recompense for the loss of these perpetual rights. 7. A very large majority of the world’s countries have adopted a copyright term of the life of the author and 50 years after the author’s death. Since American authors are frequently protected longer in foreign countries than in the United States, the disparity in t"}, {"doc_id": "us_usc_17#s018c005", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 47558, "line_end": 48658, "text": " life of the author and 50 years after the author’s death. Since American authors are frequently protected longer in foreign countries than in the United States, the disparity in the duration of copyright has provoked considerable resentment and some proposals for retaliatory legislation. Copyrighted works move across national borders faster and more easily than virtually any other economic commodity, and with the techniques now in common use this movement has in many cases become instantaneous and effortless. The need to conform the duration of U.S. copyright to that prevalent throughout the rest of the world is increasingly pressing in order to provide certainty and simplicity in international business dealings. Even more important, a change in the basis of our copyright term would place the United States in the forefront of the international copyright community. Without this change, the possibility of future United States adherence to the Berne Copyright Union would evaporate, but with it would come a great and immediate improvement in our copyright relations. All of these benefit"}, {"doc_id": "us_usc_17#s018c006", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 48478, "line_end": 49578, "text": "ture United States adherence to the Berne Copyright Union would evaporate, but with it would come a great and immediate improvement in our copyright relations. All of these benefits would accrue directly to American and foreign authors alike. The need for a longer total term of copyright has been conclusively demonstrated. It is true that a major reason for the striking statistical increase in life expectancy since 1909 is the reduction in infant mortality, but this does not mean that the increase can be discounted. Although not nearly as great as the total increase in life expectancy, there has been a marked increase in longevity, and with medical discoveries and health programs for the elderly this trend shows every indication of continuing. If life expectancy in 1909, which was in the neighborhood of 56 years, offered a rough guide to the length of copyright protection, then life expectancy in the 1970’s which is well over 70 years, should offer a similar guide; the Register’s 1961 Report included statistics indicating that something between 70 and 76 years was then the average eq"}, {"doc_id": "us_usc_17#s018c007", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 49398, "line_end": 50498, "text": " which is well over 70 years, should offer a similar guide; the Register’s 1961 Report included statistics indicating that something between 70 and 76 years was then the average equivalent of life-plus-50 years. A copyright should extend beyond the author’s lifetime, and judged by this standard the present term of 56 years is too short. The arguments as to the benefits of uniformity with foreign laws, and the advantages of international comity that would result from adoption of a life-plus-50 term, are also highly significant. The system has worked well in other countries, and on the whole it would appear to make computation of terms considerably simpler and easier. The registry of death dates and the system of presumptions established in section 302 would solve most of the problems in determining when an individual author died. No country in the world has provisions on the duration of copyright like ours. Virtually every other copyright law in the world bases the term of protection for works by natural persons on the life of the author, and a substantial majority of these accord pro"}, {"doc_id": "us_usc_17#s018c008", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 50318, "line_end": 51418, "text": "Virtually every other copyright law in the world bases the term of protection for works by natural persons on the life of the author, and a substantial majority of these accord protection for 50 years after the author’s death. This term is required for adherence to the Berne Convention. It is worth noting that the 1965 revision of the copyright law of the Federal Republic of Germany adopted a term of life plus 70 years. A point that has concerned some educational groups arose from the possibility that, since a large majority (now about 85 percent) of all copyrighted works are not renewed, a life-plus-50 year term would tie up a substantial body of material that is probably of no commercial interest but that would be more readily available for scholarly use if free of copyright restrictions. A statistical study of renewal registrations made by the Copyright Office in 1966 supports the generalization that most material which is considered to be of continuing or potential commercial value is renewed. Of the remainder, a certain proportion is of practically no value to anyone, but there "}, {"doc_id": "us_usc_17#s018c009", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 51238, "line_end": 52338, "text": "t material which is considered to be of continuing or potential commercial value is renewed. Of the remainder, a certain proportion is of practically no value to anyone, but there are a large number of unrenewed works that have scholarly value to historians, archivists, and specialists in a variety of fields. This consideration lay behind the proposals for retaining the renewal device or for limiting the term for unpublished or unregistered works. It is true that today’s ephemera represent tomorrow’s social history, and that works of scholarly value, which are now falling into the public domain after 28 years, would be protected much longer under the bill. Balanced against this are the burdens and expenses of renewals, the near impossibility of distinguishing between types of works in fixing a statutory term, and the extremely strong case in favor of a life-plus-50 system. Moreover, it is important to realize that the bill would not restrain scholars from using any work as source material or from making “fair use” of it; the restrictions would extend only to the unauthorized reproduc"}, {"doc_id": "us_usc_17#s018c010", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 52158, "line_end": 53258, "text": "ze that the bill would not restrain scholars from using any work as source material or from making “fair use” of it; the restrictions would extend only to the unauthorized reproduction or distribution of copies of the work, its public performance, or some other use that would actually infringe the copyright owner’s exclusive rights. The advantages of a basic term of copyright enduring for the life of the author and for 50 years after the author’s death outweigh any possible disadvantages. Basic Copyright Term. Under subsection (a) of section 302, a work “created” on or after the effective date of the revised statute [ Jan. 1, 1978 ] would be protected by statutory copyright “from its creation” and, with exceptions to be noted below, “endures for a term consisting of the life of the author and 50 years after the author’s death.” Under this provision, as a general rule, the life-plus-50 term would apply equally to unpublished works, to works published during the author’s lifetime, and to works published posthumously. The definition of “created” in section 101, which will be discussed i"}, {"doc_id": "us_usc_17#s018c011", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 53078, "line_end": 54178, "text": "ly to unpublished works, to works published during the author’s lifetime, and to works published posthumously. The definition of “created” in section 101, which will be discussed in more detail in connection with section 302(c) below, makes clear that “creation” for this purpose means the first time the work is fixed in a copy or phonorecord; up to that point the work is not “created,” and is subject to common law protection, even though it may exist in someone’s mind and may have been communicated to others in unfixed form. Joint Works. Since by definition a “joint work” has two or more authors, a statute basing the term of copyright on the life of the author must provide a special method of computing the term of “joint works.” Under the system in effect in many foreign countries, the term of copyright is measured from the death of the last survivor of a group of joint authors, no matter how many there are. The bill adopts this system as the simplest and fairest of the alternatives for dealing with the problem. Anonymous Works, Pseudonymous Works, and Works Made for Hire. Computing "}, {"doc_id": "us_usc_17#s018c012", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 53998, "line_end": 55098, "text": ". The bill adopts this system as the simplest and fairest of the alternatives for dealing with the problem. Anonymous Works, Pseudonymous Works, and Works Made for Hire. Computing the term from the author’s death also requires special provisions to deal with cases where the authorship is not revealed or where the “author” is not an individual. Section 302(c) therefore provides a special term for anonymous works, pseudonymous works, and works made for hire: 75 years from publication or 100 years from creation, whichever is shorter. The definitions in section 101 make the status of anonymous and pseudonymous works depend on what is revealed on the copies or phonorecords of a work; a work is “anonymous” if “no natural person is identified as author,” and is “pseudonymous” if “the author is identified under a fictitious name.” Section 302(c) provides that the 75- and 100-year terms for an anonymous or pseudonymous work can be converted to the ordinary life-plus-50 term if “the identity of one or more authors * * * is revealed” in special records maintained for this purpose in the Copyrig"}, {"doc_id": "us_usc_17#s018c013", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 54918, "line_end": 56018, "text": "ous work can be converted to the ordinary life-plus-50 term if “the identity of one or more authors * * * is revealed” in special records maintained for this purpose in the Copyright Office. The term in such cases would be “based on the life of the author or authors whose identity has been revealed.” Instead of forcing a user to search through countless Copyright Office records to determine if an author’s identity has been revealed, the bill sets up a special registry for the purpose, with requirements concerning the filing of identifying statements that parallel those of the following subsection (d) with respect to statements of the date of an author’s death. The alternative terms established in section 302(c)—75 years from publication or 100 years from creation, whichever expires first—are necessary to set a time limit on protection of unpublished material. For example, copyright in a work created in 1978 and published in 1988 would expire in 2063 (75 years from publication). A question arises as to when the copyright should expire if the work is never published. Both the Constitut"}, {"doc_id": "us_usc_17#s018c014", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 55838, "line_end": 56938, "text": " and published in 1988 would expire in 2063 (75 years from publication). A question arises as to when the copyright should expire if the work is never published. Both the Constitution and the underlying purposes of the bill require the establishment of an alternative term for unpublished work and the only practicable basis for this alternative is “creation.” Under the bill a work created in 1980 but not published until after 2005 (or never published) would fall into the public domain in 2080 (100 years after creation). The definition in section 101 provides that “creation” takes place when a work “is fixed in a copy or phonorecord for the first time.” Although the concept of “creation” is inherently lacking in precision, its adoption in the bill would, for example, enable a scholar to use an unpublished manuscript written anonymously, pseudonymously, or for hire, if he determines on the basis of internal or external evidence that the manuscript is at least 100 years old. In the case of works written over a period of time or in successive revised versions, the definition provides that"}, {"doc_id": "us_usc_17#s018c015", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 56758, "line_end": 57858, "text": " external evidence that the manuscript is at least 100 years old. In the case of works written over a period of time or in successive revised versions, the definition provides that the portion of the work “that has been fixed at any particular time constitutes the work as of that time,” and that, “where the work has been prepared in different versions, each version constitutes a separate work.” Thus, a scholar or other user, in attempting to determine whether a particular work is in the public domain, needs to look no further than the particular version he wishes to use. Although “publication” would no longer play the central role assigned to it under the present law, the concept would still have substantial significance under provisions throughout the bill, including those on Federal preemption and duration. Under the definition in section 101, a work is “published” if one or more copies or phonorecords embodying it are distributed to the public—that is, generally to persons under no explicit or implicit restrictions with respect to disclosure of its contents—without regard to the m"}, {"doc_id": "us_usc_17#s018c016", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 57678, "line_end": 58778, "text": "bodying it are distributed to the public—that is, generally to persons under no explicit or implicit restrictions with respect to disclosure of its contents—without regard to the manner in which the copies or phonorecords changed hands. The definition clears up the question of whether the sale of phonorecords constitutes publication, and it also makes plain that any form or dissemination in which a material object does not change hands—performances or displays on television, for example—is not a publication no matter how many people are exposed to the work. On the other hand, the definition also makes clear that, when copies or phonorecords are offered to a group of wholesalers, broadcasters, motion picture theaters, etc., publication takes place if the purpose is “further distribution, public performance, or public display.” Although the periods of 75 or 100 years for anonymous and pseudonymous works and works made for hire seem to be longer than the equivalent term provided by foreign laws and the Berne Conventions, this difference is more apparent than real. In general, the terms "}, {"doc_id": "us_usc_17#s018c017", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 58598, "line_end": 59698, "text": "orks made for hire seem to be longer than the equivalent term provided by foreign laws and the Berne Conventions, this difference is more apparent than real. In general, the terms in these special cases approximate, on the average, the term of the life of the author plus 50 years established for other works. The 100-year maximum term for unpublished works, although much more limited than the perpetual term now available under common law in the United States and under statute in some foreign countries, is sufficient to guard against unjustified invasions of privacy and to fulfill our obligations under the Universal Copyright Convention. Records and Presumption as to Author’s Death. Subsections (d) and (e) of section 302 together furnish an answer to the practical problems of how to discover the death dates of obscure or unknown authors. Subsection (d) provides a procedure for recording statements that an author died, or that he was still living, on a particular date, and also requires the Register of Copyrights to maintain obituary records on a current basis. Under subsection (e) anyo"}, {"doc_id": "us_usc_17#s018c018", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 59518, "line_end": 60207, "text": "hor died, or that he was still living, on a particular date, and also requires the Register of Copyrights to maintain obituary records on a current basis. Under subsection (e) anyone who, after a specified period, obtains certification from the Copyright Office that its records show nothing to indicate that the author is living or died less than 50 years before, is entitled to rely upon a presumption that the author has been dead for more than 50 years. The period specified in subsection (e)—75 years from publication or 100 years from creation—is purposely uniform with the special term provided in subsection (c). Editorial Notes Amendments 1998—Subsecs. (a), (b). Pub. L. 105–298, "}, {"doc_id": "us_usc_17#s019c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 60207, "line_end": 60286, "text": "§ 102(b)(1) , (2), substituted “70” for “fifty”. Subsec. (c). Pub. L. 105–298, "}, {"doc_id": "us_usc_17#s020c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 60286, "line_end": 60414, "text": "§ 102(b)(3) , in first sentence, substituted “95” for “seventy-five” and “120” for “one hundred”. Subsec. (e). Pub. L. 105–298, "}, {"doc_id": "us_usc_17#s021c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §102", "pinpoint": true, "line_start": 60414, "line_end": 60743, "text": "§ 102(b)(4) , in first sentence, substituted “95” for “seventy-five”, “120” for “one hundred”, and “70” for “fifty” in two places. U.S. Code Toolbox Law about... Articles from Wex Table of Popular Names Parallel Table of Authorities How current is this? Accessibility About LII Contact us Advertise here Help Terms of use Privacy"}, {"doc_id": "us_usc_17_excerpt#s000c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §106", "pinpoint": true, "line_start": 37, "line_end": 153, "text": "§106 — Derechos exclusivos de los titulares: reproducción, distribución, obras derivadas, interpretación/ejecución. "}, {"doc_id": "us_usc_17_excerpt#s001c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §201", "pinpoint": true, "line_start": 153, "line_end": 269, "text": "§201(d) — Divisibilidad. Los derechos pueden ser transferidos y poseídos por separado (en parte o en su totalidad). "}, {"doc_id": "us_usc_17_excerpt#s002c000", "source": "USC (Cornell/LII)", "jurisdiction": "US", "title": "17 U.S.C.", "url": "https://www.law.cornell.edu/uscode/text/17", "ref": "17 U.S.C. §302", "pinpoint": true, "line_start": 269, "line_end": 339, "text": "§302 — Duración: vida del autor + 70 años (reglas especiales aplican)."}]}